{"status": "已受理", "title": "在校生给莞工的一些小建议", "publish_time": "2020-07-06 13:06:43", "ques_content": "我是莞工一位学生，在校多年了在这里提出一些小建议。\r\n1.我发现莞工的教务处系统和官网做得并不完善，教务处系统的许多功能都不能使用，而且许多界面做得特别简陋，现在使用的打印成绩单的功能还不如之前打印成绩的网页，莞工每年那么多经费，完全可以考虑更新教务处系统和各个学院官网以及学校官网。\r\n2.部分教师的教学质量实在是配不上“高水平理工科大学”的称号，希望学校能及时更新师资队伍。\r\n3.莞工招生办工作人员应该去维护百度百科词条，现在的词条里，学校许多大奖的详细信息都没有写上去，让外界人士根本无法深入了解莞工，而且百度首页莞工的硕士点都没有展现出来。这点可以参考其他院校的写法。\r\n4.请问莞工的更名是否已经提上日程，今年4月是否已经向教育部递交更名材料？还是说需要城市学院转设后莞工才能更名？\r\n以上是我的建议与咨询，期盼莞工的回复，祝莞工越办越好。", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "建议长安公交270增加站点", "publish_time": "2020-07-01 14:16:23", "ques_content": "建议长安公交270 在长安宵边公寓和莲花苑中间增设2个站点    这2站中间具体隔太远了   建议长安中心小学和星港城  设置站点", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "街头小景建设", "publish_time": "2020-07-06 15:13:18", "ques_content": "最近几年中心城区建设了很多人行天桥，方便了市民的通行。但是这些人行天桥功能比较单一，给人一座座冷冰冰建筑的感觉，希望可以通过街头小景的打造，对这些人行天桥进行绿植和花草的美化，增加一些城市的温暖和活力！", "answer": "这个问题暂时还没有回复"},
{"status": "待处理", "title": "出租车靠边停车落客被电警设备抓拍违停罚款冤不冤？", "publish_time": "2020-07-04 21:46:39", "ques_content": "在2020年6月28日16：30：15在宏伟路宏伟一路路段被电警设备抓拍违停罚款200元（见图片）我是出租车司机。当时是靠边停车落客，落客后马上开走了。可被电警抓拍违停罚款200元，请问：我冤不冤？请问：我该不该罚？乘客到了目的地必然要下车，难道开走不让乘客下？何况乘客只在很短的时间内下车，我又是靠边停车马上就开走了。可是无脑的电警抓拍违停罚款却要出租车司机来买不该买的单。当然，如今出租车行业生意非常难做，200元只是我们一天的流水总收入。为此，我迫切要去交警大队申请复议，希望免于罚款。可想想，去申请复议也不一定申诉成功。就算申诉成功也要耽误我一天的时间。因此，申请复议不可取，可蒙冤受罚心受伤。在此万般无奈之下，只有上线阳光网问政平台，指出文明的东莞，发展的社会，前沿的科技，智能的人工设备也很难规避此电警设备的无脑工作。我们神圣而伟大地制造了智能设备，让它为我们工作，可是我们是要让它有脑地为我们工作，让它不要有漏洞地为我们工作。如果做不到这点，那我们就要自己动手以人脑思维去努力查漏补缺，以避智能设备之不足。或努力让人工之智能更智能，否则会错乱频出。对人工智能，我们共勉奋进\r\n另外，对此电警设备错误的违停抓拍罚款，希望相关部门查实并免于罚款，在此敬谢！", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "建议在城区主干道红绿灯过街处增加遮阳帐篷", "publish_time": "2020-07-06 12:53:53", "ques_content": "尊敬的部门领导：\r\n      东莞夏季时间长，现在已经进入了十分炎热的天气时节了。现在东莞城区多数干道交汇处红绿灯过街处只设置了2个遮阳帐篷，有的路口还没有帐篷，导致行人等候红绿灯时暴晒现象普遍。并且这些路口人流量巨大，是多数市民上下班的必经之路。有的行人忍不住暴晒，强闯红绿灯过马路，引发交通事故。\r\n      希望能够在人流大的路口增加遮阳棚，包括元美路-三元路、元美路-鸿福路、石竹路-鸿福路等，提高市民提升日常生活、通勤的舒适感，同时也可以减少交通事故的发生。\r\n      湾区都市，品质东莞。相信东莞在一件件民生实事中越变越美好，谢谢您。", "answer": "这个问题暂时还没有回复"},
{"status": "待处理", "title": "关于虎门镇南部湾万科城旁金宁路几条建议，谢谢！", "publish_time": "2020-07-09 17:28:55", "ques_content": "1、截止2020年7月9日 金宁路红绿灯十字路口一直往商贸城走，路上有3处大坑，极大安全隐患，需要及时填补维修，路过大车多，公路的建设等级能否从基建上升级，避免常年修修补补，减少不必要的财政支出。\r\n2、靠近小区，该条路段建议增加道路限行、鸣喇叭，限速、车辆乱停实时监控，最近出现过 货车翻车，车辆追尾，车辆伤人事件，存在极大安全隐患。", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "石大路与金富路交界处红绿灯", "publish_time": "2020-07-01 12:40:33", "ques_content": "建议：将石大路主路直行行路灯和左转红绿灯调为同时变灯，现在是先左转再变直行灯，前后两个红绿灯都是左转直行同时进行，导致这个路口左转车辆车龙100多米。车等红绿灯，而直行道上经常没车。红绿灯等车，建议相关部门派人到现场考察，作出合理的调整。", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "滨江花园靠江边一排楼房外墙应设计翻新增设景观灯与东风路融为一体提高城市品质。", "publish_time": "2020-07-02 03:12:09", "ques_content": "尊敬的领导:\r\n\r\n       三江六岸建设石碣拥有最完*****光秀点东江岸线，而石碣大桥周边就是城市的最美的夜景！而这几年政府重点打造的江滨公园和东风路外墙翻新景观灯光照明工程大大提升了石碣的知名度及美誉度。为招商引资人才安居乐业提升城市品质发挥了非常大作用。\r\n        美中不足设计有一些欠缺，不够完美及整体美感！江滨公园罗马广场是南来北往客商游客驻足欣赏石碣夜景黄金位置！而江滨公园旁边最近的楼盘滨江花园靠江边一排楼房是设计景观灯光工程最佳背靠建筑，与罗马广场及新建水桶腰灯塔形成金三角立体景观灯风景线！\r\n      为了与刚峻工不久的东风南路两则的景观风格融为一体，应把滨江花园靠江边一排楼房翻新成东风路一样风格，增设景观照明灯带照明！像增城雁塔公园旁边的江边楼盘小区外墙设计灯光工程！必将是石碣最美的观光景点风景线。", "answer": "这个问题暂时还没有回复"},
{"status": "待处理", "title": "南城街道科创路红绿灯问题", "publish_time": "2020-06-30 16:24:51", "ques_content": "水濂山科创路自从翻修了马路，看起高大上，感谢政府对路政的关注与支持，同时也在路口安装了红绿灯，但是因为目前科创路人流量其实不大，除了主干道通行，其他的路口基本是没有车通行的，现在就经常发现一个现象，红灯亮起，而横穿的没有车通行，直行的干等着着急 红绿灯的意义是为了方便通行，可科创路的情况反而红绿灯反而引起了一定的拥堵，尤其是上下班高峰期，造成了相当的不便利，希望可以调整一下，在目前还没完成全部建设时候，改成黄灯提示，等待日后根据实际情况再开放红绿灯。", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "一个开放的东莞应该欢迎深圳的人或钱进来", "publish_time": "2020-07-06 16:31:36", "ques_content": "冒着被骂的风险说几句，最近看阳光网上很多要求东莞二手房限购的贴子（看很多贴子语气是质问胁迫政府出台限购措施），说深圳人炒高了房价，我说两点个人的看法。\r\n\r\n1、东莞当年80.90政策，有很多双证的房子，如果限购一定要考虑到这部份人的购房资格，因为这部份人现在是买不了一手房的，不能对他们把二手房也关闭。\r\n2、东莞与广深接壤，就如很多深圳人把车牌上在东莞一样，很多深圳的人是工作在深圳，居住在东莞，这部份人社保个税之类的都是缴交在深圳的，如果二手房对他们关闭这些人可能就不来东莞了，他们就会跑去不限购的惠州。\r\n\r\n再回到房价，打击炒房并不只有限购一条，可以是限售，比如可以把限售改为5年，也可以从税收，利息，贷款方面入手。\r\n\r\n我不炒房，也不是中介，我只是认识一些居住在东莞的深圳人，他们有的周末回来，有的慢慢想把事业也转到东莞，我觉得这些人只要在东莞活动就能给东莞带来益处，真正炒房的是少数，我们应该欢迎深圳人，欢迎深圳人在东莞买房居住。", "answer": "这个问题暂时还没有回复"},
{"status": "待处理", "title": "路段高架桥有坍塌危险，建议打开已封红绿灯减缓车流", "publish_time": "2020-07-10 16:41:16", "ques_content": "大朗水口至杨涌段莞樟路红绿灯处长时间塞车，间接性不塞车，车辆经常性在高架桥上排队等候，本人从该路段上班，曾亲眼目睹过一天内在该路段发生5起碰撞车祸，而且长时间塞车，车辆堵到上水口红绿灯处的高架桥上，而且10辆有5辆都是满载货物的货柜车或者大货车，小货车和私家车更是不计其数，我不知道管理该路段的部门是否记得去年10月份刚发生江苏无锡高架桥倒塌事件，该路段货车有没有超载我不知道，但是数十辆货柜车大货车小货车私家车同时排在高架桥上的时候重量肯定是不言而喻的，而且在大井头处的红绿灯本来的规划就是减缓车流的，前两年把该红绿灯路口给封了，我不知道负责该路段的部门是否考虑过高架桥是否能承受那么大的重量，而且桥下每天车水马龙，如果真的发现坍塌事件，我觉得负责该路段的部门是否该负“第一责任\"，该路段本来以前都没那么塞的，就是封了前一个红绿灯之后才导致天天只有深夜才不塞车，我强烈建议打开前一个红绿灯路口，减缓车流量，消除该高架桥的隐患，我们这些天天在这桥下过的人民群众的生命才有保障，若是坍塌，因为旁边就是市场，加其路段为莞樟路，天天车水马龙，我敢肯定桥下肯定会有大量人员被活埋。所以恳请相关部门开通大井头路段红绿灯路口减缓车流，不然后果严重！！！", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "教育资源的分配要先厘清思路，在合理科学的基础上，再千日攻坚", "publish_time": "2020-07-06 11:48:35", "ques_content": "教育的重要性人们已有共识，无须多论。今年中心城区幼升小的抽签刚刚结束，但战役才刚刚开始，为什么？说不作为言之过重，说羁绊太多，可能算是个不错的理由。教育资源逐年紧张，教育主管部门不提前部署、不早作研判、不预先站位、不靠前指导，直接问题自行解决不许上交，不能算明智。以莞城为例，幼升小抽到的暗自欣喜，抽不到的郁郁寡欢，四处问责祈求翻盘。为啥不能全市统一个的规则，或以户籍时间排序，或以房籍时间优先，或综合个指标算权重，提前公布，每年实施，大家还能有啥话说么？再配合你们的千日攻坚，问题逐步解决，家长送给你们的除了大拇指还能有臭鸡蛋么？回答下你们的考虑，不要办事员直接键盘一下说还在研究等官方答复。。。", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "建议：如果二手房限购限售", "publish_time": "2020-07-03 14:40:40", "ques_content": "第一个如果二手房限购限售的话，建议应该将火力放在那些投机投资客身上，如果真的对东莞有归属感真正在这里生活的人都会落户的，限售限购应该保护他们保护东莞出生的人，东莞本地人可买三套房，外地的最多两套。第二个，还有一定要限制那些无良的炒房的中介，要是有凡发现中介报虚假高价的行为可以扣中介信誉的机制，这个市场会健康很多！", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "宏图路交通长堵", "publish_time": "2020-07-01 00:18:24", "ques_content": "晚上路过几次 印象特别不好的路，经城市风景街右转进入宏图路：一，右转区人行道上有长期施工铁皮栏。二，中央*中天广场沃尔玛门前这段并无人行道，也就是门口铺位占用。三，从红绿灯施工这开始到香园路 ，一排占道临停车辆陆续不绝。  四，香草路双向三车道，天黑后每单向停放占用两车道包括人行道。  我觉得这真不是一条好走的路，靠近红绿灯，又施工，又大把违停。不说非机动车，此道下午后一直只能用左道，还有想靠边停的，还在右道停车那些人想并入左道的，还由施工引起的人、非机动车直入车道的各样交通问题随时都处在风险。   本人此诉非投诉行为，因不长期路过该地。", "answer": "这个问题暂时还没有回复"},
{"status": "已受理", "title": "关于高埗广场（颐龙湾小区附近）增加公共体育场馆设施的建议", "publish_time": "2020-06-30 16:40:05", "ques_content": "东莞市2017年要求大力发展群众体育，建设体育强市 打造全民运动之城。从目前高埗状况来看受体育场馆、设施相对较少影响，群众健身需求一定程度上难以得到满足。\r\n\r\n现建议在高埗广场（颐龙湾小区附近）：\r\n一、积极推进体育设施的规划\r\n二、加快推进运动场馆建设\r\n三、进一步完善社区体育设施\r\n\r\nPS. 为了推动体育产业的发展，东莞将重点推进社区体育公园和社区体育中心、小型足球场建设，完善绿道体育配套设施。到2025年，全市各村(社区)均至少建成一个设有篮球、乒乓球、羽毛球运动项目场地的社区体育公园，建成城市社区10分钟健身圈，实现各村(社区)公共体育设施全覆盖。到2025年，各镇街(园区)均建有公共体育场馆或全民健身中心。\r\n\r\n一、公共体育设施有利于提高市民身体素质，随着我市经济社会的发展,工作和生活节奏加快，各方面压力加大，身体透支和亚健康情况比较普遍,因此引起肥胖超重、慢性病、未老先衰等现象已不容忽视。\r\n二、", "answer": "这个问题暂时还没有回复"},
{"status": "已回复", "title": "希望加强街道蚊虫喷杀力度", "publish_time": "2020-03-04 00:26:41", "ques_content": "以往新城区经常有人灭蚊，但今年开始就无人灭蚊了。蚊虫滋生猖狂，一晚在家可以打死二十多只蚊子，希望政府可以加强街道蚊虫喷杀力度。", "answer": "阳光热线栏目组：\r\n贵栏目组转来署名“pomo”，标题为《希望加强街道蚊虫喷杀力度》（编号：238251）的投诉件收悉，现将有关情况回复如下：\r\n镇房管所调处反馈，经电话联系网友，网友反映的是五福里小区灭蚊问题，小区物管公司于2020年3月7日已对小区进行灭蚊，镇房管所已要求物管公司定期做好灭蚊工作。如网友仍有疑问，可直接向镇房管所反映，电话81332696。\r\n"},
{"status": "已回复", "title": "排污井盖松动噪音严重", "publish_time": "2020-03-03 20:35:24", "ques_content": "文化新村垃圾中转站到实验小学大门口方向的这条路，有个排污井盖是松的车开过压过去井盖都会发出嘭嘭巨响，尤其晚上睡着都会被吓醒，本人晚上刚刚现场勘查回来，该井盖位于文化新村垃圾站往实验小学方向，离小学大门三十米左右的路中间，井盖是摇晃不平的人踩上去都会摇动，所以只要车一过就造成巨响，严重影响旁边文化新村小区住户居住。希望有关部门帮忙赶紧过来修复不要影响到这里的居民，谢谢！", "answer": "阳光热线栏目组：\n\n\n\t你栏目组转来信件(编号238239)已收悉，东莞市塘厦镇水务工程建设运营中心回复如下：\n\n\n\t塘厦镇水务工程建设运营中心已安排工人对该处的井盖进行固定处理，解决噪音问题。\n\n\n\t\n\n\n\t\n\n\n\t            塘厦镇\n\n\n\t            2020年03月06日\n"},
{"status": "已回复", "title": "解决中医院往环路拥堵的建议", "publish_time": "2020-03-05 10:41:28", "ques_content": "市中医院对出松山湖大道长期拥堵的问题原因:往环城北路、环城南路共用二条车道造成拥堵。建议往环城南路万江方向车辆过了立交桥再右转向往环城路。这样与北向环城路车辆分开以解决拥堵。", "answer": "往环城东路方向，提前出辅道经过红绿灯后靠右侧车道通行。往环城南路方向过桥后出辅道，靠左侧两车道通行。目前组织人员对该路段进行研究，讨论解决方案。"},
{"status": "已回复", "title": "关于南城政务服务中心提高办事效率的建议", "publish_time": "2020-03-04 15:10:52", "ques_content": "本人于1月19日在南城政务服务中心不动产登记中心办理房屋买卖过户手续，新的产权证已于1月31日办出，由于疫情影响，南城不动产中心延迟了上班时间，其于2月25日公告可以进行 网上预约办理取证业务，但本人不论前面在南城快易通还是在后面的莞家政务网站办理 预约，都根本约不到号，而且我都是在其可以开始预约的时间点（分别为晚上12点和早上9点）前五分钟开始抢号，但是无论如何都无法抢到号，要么一开始就显示没号，要么就是显示统计中，一会又显示没号，一个多礼拜都如此。本人非常疑惑，到底是完全没号放出来还是怎么回事，要如何才能取到号？本人取房产证据过往经验，最多两三分钟签个名就可以了，结果一个多礼拜都过去了都没有拿到。试问市民办事中心的便利度何在？ 本人在此强烈建议南城不动产登记中心增加每天的放号量，对于领取证件类的业务是否可以考虑采用线上+邮寄办理的方式，即客户可以在网上申请领取证件，利用人脸识别技术进行本人领取确认，确认后每天用固定合作的快递公司（如EMS）进行快递送件，这样既避免了办事中心人满为患，利于防范疫情，也可以将简单的业务快速办理，提升了老百姓的满意度。", "answer": "《阳光热线》栏目：\r\n       关于群众反映标题为：《关于南城政务服务中心提高办事效率的建议》的来信已收悉。现将有关情况回复如下：\r\n       为做好新型冠状病毒肺炎疫情防控关键时期工作，减少疫情对人民群众造成的影响，3月初，市不动产登记中心在推广邮政便民服务的基础上临时增加转“邮政寄递”服务，进一步为市民群众提供便利。\r\n       收到该建议后，我中心随即联系建议人，并即时结合建议人实际情况为建议人提供“邮政寄递”服务。接下来，我中心将继续听取并收集各方的意见和建议，结合工作实际适时向上级部门提出工作建议，力求能够进一步提高不动产登记服务质量。\r\n       此复。\r\n\r\n                                                                                   东莞市南城不动产登记中心\r\n                                                                                           2020年3月12日\r\n"},
{"status": "已回复", "title": "碧湖大道连通的问题", "publish_time": "2020-03-05 15:37:49", "ques_content": "凤岗 碧湖大道延长线已经修通 但是现在碧湖大道和风深大道确是隔开不能连通 都是碧湖大道缺不连通 很是不便 建议碧湖大道和风深大道交叉口设置红路灯打通碧湖大道方便出行", "answer": "yk1589：\r\n您好！您的来信已收悉，经调查，现将有关情况回复如下：\r\n关于您对于碧湖大道与凤深大道交叉口设置红绿灯的建议，已转交我镇交警部门，相关职能部门将到现场进行调研，根据现场调研情况，再具体研究该位置是否合适开口设置交通信号灯问题。\r\n特此回复。"},
{"status": "已回复", "title": "为啥不执行听证会全票通过的一票制？", "publish_time": "2020-03-03 23:06:08", "ques_content": "东莞巴士改革效果明显，公交问题无非就是等车时间、票价和规划合理线路。在票价上很多线路都实行一票制获得市民点赞，比如707（原811）.705（原807）等都是原票价全程6元，现改为一票制3元。一票制不仅节约市民出行成本，杜绝了很多吐槽：上下车要刷卡，坐车来回不一样的票价，坐一站需投现金全程票。但是很多线路还是执行逐级递减的收费方式，比如722（原L3）还是全程票价6元等。很多市民以为所有公交都是一票制，坐722如果坐2站下车不刷卡就是扣全程6元。记得8月30号听证会，18名代表全部支持方案一：按线路里程实行统一票制，24公里（含）以下的线路票价为2元/人次；24～36公里的线路票价为3元/人次；36公里以上的线路票价为4元/人次。如果不执行全票通过的听证会，都是你们说了算，那这样的听证会就是走过场，没有任何实际意义，以后的听证会也就没有必要参加！坦率的讲，高峰期坐公交非常拥挤，如果不是一票制，上下车都要刷卡，坐一站现金全程票等非常不方便。希望本着公交优先的快捷出行，实行市民点赞的一票制。谢谢！", "answer": "你好！你的来信收悉。感谢你对我局工作的关心、支持和对我们的信任，现就你反映的问题回复如下：\n一、2019年8月30日召开的完善东莞市公共交通票价听证会我们已按照重大决策程序报市政府审定，具体执行时间待市政府同意后实施。\n二、在新票价未实施前，乘坐全市公共交通汽车除刷东莞通外可使用微信、支付宝等移动支付方式支付，按照分段收费计费方式收费，建议您上车可采取移动支付方式扫码乘车。\n此复"},
{"status": "已回复", "title": "对的批前公示的建议", "publish_time": "2020-03-04 11:54:15", "ques_content": "关于对光大花园金辉苑纳入“立新洋杞坑商住更新单元”改造回迁的申请尊敬的东莞市自然资源局领导：   您好！我们是光大花园金辉苑的业主。最近，从文件《东城街道办事处关于对<东城街道立新洋杞坑村商住更新单元划定方案>的批前公示》的划定图中，看到光大花园金华苑和金辉苑在改造红线范围内，但规划方案中写到要保留现状。作为享有“国际花园城市” “全国文明城市”的东莞，作为新莞人，我们为东莞的飞速发展而自豪，同时也心系东莞的形象建设。规划方案中提到的保留“光大花园原状”的设想会为东莞的整体形象工程建设大打折扣 ,也没有考虑到我们光大花园广大居民的切身利益。我们爱东莞，我们爱自己的家园——光大花园，我们既愿为东莞的发展尽最大的努力，更不愿抛弃自己多年经营的家园。因此，我们建议：一、从美化东莞整体形象的角度出发，尽可能整体拆了改造后让原光大花园业主们再回到自己的家园，形成完整的社区综合体，不给“东莞会客厅”形象建设抹黑。二、响应政府的号召，我们尝试过美化我们的家园，但现光大花园是老旧小区，房屋结构不适合进行电梯改造，且小区内基础设施设备不全，功能老、旧，如经常断水断电等，给居民生活带来了诸多不便，所以希望借此机会整体改造，落实东莞政府一切便民利民的好政策，让我们这批新莞人在兢兢业业为东莞的发展和建设服务的同时，也能住上更便利的新房子。三、涉及到光大地产的问题，请政府协调，妥善解决，达成共识，使改造项目一次性完美地完成。四、如果对光大花园不进行整体改造，那么在整个“湾区都市会客厅”这一伟大工程改造期间，粉尘噪音会严重影响我们小区居民的正常生活，大大降低我们的生活质量，这与东莞市一贯实行的“惠民爱民”政策背道而驰，期间给小区居民带来的身心健康及经济损失巨大无比，又由谁来赔偿呢？五、我们小区竟然是作为三旧改造的范围，那就应尽可能让本次三旧改造彻底而尽善尽美", "answer": "立新洋杞坑商住更新单元为东城街道2018年重点更新单元，在单元划定阶段，东城街道根据已批规划，结合项目实施的可行性，划定研究范围，并对部分道路进行微调。该单元面积22.84公顷，拆除重建区13.76公顷，现状保留区3.56公顷（包含光大花园），公共设施集中贡献用地4.13公顷，占拆除重建区30%。关于光大花园业主几点意见的采纳情况如下：\r\n1、根据权属调查，单元范围拆除重建区，未涉及光大用地，未占用光大游泳池、停车场等公共区域。原由光大业主使用的游泳池、停车场、公园等用地均为村集体所有。\r\n2、本次改造中，村集体贡献集中公共用地4.13公顷，用于学校、社区中心、公交首末站、停车场、公园、道路等公共设施的建设。更新单元改造完成后，不仅片区环境得到改善，功能得以提升，同时也更好地解决了单元内（包括光大花园）的教育、停车等问题。\r\n3、改造单元内光大花园用地约2.4公顷，现状建筑总面积约8万平方米，容积率较高。根据现状用地情况，如拆除光大花园，难以实现原地回迁，如利用洋杞坑用地进行安置，则难以与村民达成一致意见。\r\n4、改造单元拆除重建将严格按照《城市居住区规划设计规范》《建筑施工现场环境与卫生标准》等国家、省、市的文件要求执行，做好卫生防护、围蔽等文明施工工作，严格审批项目的规划报建方案，做好批后监管工作，使新建建筑与现有居住建筑符合通风、日照、采光等要求。\r\n5、根据现状调研，整体建筑质量较好，对于小部分外墙脱落等问题，业主可通过住房维修基金等方式进行外墙修缮。\r\n经综合研究，暂无对该住宅拆除重建的计划。"},
{"status": "已回复", "title": "立新三旧改造", "publish_time": "2020-03-04 10:43:54", "ques_content": "尊敬的“立新三旧改造”项目部： 我们看了《东城街道立新洋杞村商业更新单元划定方案》中，看到光大花园金华苑和金辉苑在改造红线范围内，但保留现状，我们建议：一，为东莞形象考虑，尽可能整体拆迁改造，形成完整的社区综合体。二，光大花园为老旧小区，且该房屋结构不适合电梯改造，且功能老旧，水管爆裂严重，经常停水，严重影响生活质量。所以希望借此机会整体改造。三，涉及到光大地产的问题，请政府协调，妥善解决，达成共识，使改造项目一次性完成，四，如果不整体拆迁，改造期间，粉尘噪音会影响居住，期间的损失谁来赔偿，五，作为三旧改造，尽可能尽善尽美，以便于提升东莞会客厅的形象。谢谢！", "answer": "立新洋杞坑商住更新单元为东城街道2018年重点更新单元，在单元划定阶段，东城街道根据已批规划，结合项目实施的可行性，划定研究范围，并对部分道路进行微调。该单元面积22.84公顷，拆除重建区13.76公顷，现状保留区3.56公顷（包含光大花园），公共设施集中贡献用地4.13公顷，占拆除重建区30%。关于光大花园业主几点意见的采纳情况如下：\r\n1、根据权属调查，单元范围拆除重建区，未涉及光大用地，未占用光大游泳池、停车场等公共区域。原由光大业主使用的游泳池、停车场、公园等用地均为村集体所有。\r\n2、本次改造中，村集体贡献集中公共用地4.13公顷，用于学校、社区中心、公交首末站、停车场、公园、道路等公共设施的建设。更新单元改造完成后，不仅片区环境得到改善，功能得以提升，同时也更好地解决了单元内（包括光大花园）的教育、停车等问题。\r\n3、改造单元内光大花园用地约2.4公顷，现状建筑总面积约8万平方米，容积率较高。根据现状用地情况，如拆除光大花园，难以实现原地回迁，如利用洋杞坑用地进行安置，则难以与村民达成一致意见。\r\n4、改造单元拆除重建将严格按照《城市居住区规划设计规范》《建筑施工现场环境与卫生标准》等国家、省、市的文件要求执行，做好卫生防护、围蔽等文明施工工作，严格审批项目的规划报建方案，做好批后监管工作，使新建建筑与现有居住建筑符合通风、日照、采光等要求。\r\n5、根据现状调研，整体建筑质量较好，对于小部分外墙脱落等问题，业主可通过住房维修基金等方式进行外墙修缮。\r\n经综合研究，暂无对该住宅拆除重建的计划。"},
{"status": "已回复", "title": "厦岗村管控疫情，矫枉过正！", "publish_time": "2020-03-04 13:10:22", "ques_content": "尊敬的长安疫情指挥部领导，你们辛苦了！感谢你们为了百姓的健康在近一个多月时间的无畏付出！疫情在长安得到了有效控制。\n根据东莞市卫生健康局网上公开的信息，从2020/2/12至今22天了，长安没有新增的新冠肺炎病例，说明长安的疫情得到了控制。\n按照中央2020/2/22的文件精神，要求全国根据当地疫情实际情况进行分区分级精准防控，实事求是，习主席也指示要科学防治，精准施策，相信所有的政府领导都学过相关文件了！\n但在厦岗村内部，却搞了很多竹栅栏，广济河桥上都被生生隔断，让很多住在厦岗社区的人上班要多绕几倍的路程，给百姓带来了很大的不便，结果很多人就只能从竹栅的缝隙里钻来钻去，非常的不便，而且没有任何作用！百姓只能默默承受，但一定对这样的“简单粗暴防控方式”多有怨言，相信这也违背了中央的文件精神！据了解，附近的厦边村就没有这种村内隔断的防控方式，厦岗村这是好心办坏事了。\n建议相关部门撤掉这种扰民且无实际作用的竹栅栏，做好“外防输入”的工作，现在莞e申报已全面实行，政府要监督落实到在东莞的每个人，这才是最科学最实用的疫情防控方式，比每家门前搞个栅栏都强，栅栏隔离不了病毒，却隔离了百姓的心！\n希望相关部门能倾听百姓的呼声，为百姓做实事，百姓定会为你们点赞！谢谢！", "answer": "阳光热线栏目组：\r\n   该投诉已收悉，现回复如下：\r\n\r\n\r\n您好！当前新冠肺炎疫情严峻，为做好疫情防控，社区严格落实“外防输入、内防扩散”工作要求，进一步严密防控外来人员未经检测进入社区，导致病源输入。按照广东省重大突发公共卫生事件一级响应的要求，经研究调查，社区决定对辖区实施临时封闭管理，保留三个交通流量较大的出入口通行，分别是德富西路(真功夫路口)、开源路(标志路口)、同心路(厦岗幼儿园路口)，并使用竹栅栏对辖区部分出入口进行临时封闭。同时，要求所有进入社区人员，必须佩戴口罩，接受体温检测和登记。当疫情解除时，社区将停止临时封闭管理，恢复如常。如有不便之处，敬请谅解。\r\n\r\n长安镇信访办\r\n2020.3.20\r\n"},
{"status": "已回复", "title": "道滘镇南城西村阳光街雪糕筒霸位", "publish_time": "2020-03-03 18:06:52", "ques_content": "道滘镇南城西村阳光街雪糕筒霸位，希望相关部门处理一下。", "answer": "阳光热线栏目组：\r\n贵栏目组转来署名“angee”，标题为《道滘镇南城西村阳光街雪糕筒霸位》（编号：238233）的投诉件收悉，现将有关情况回复如下：\r\n镇城管分局调处反馈，2020年3月5日城管执法人员联合属地村工作人员已对阳光街霸占车位的杂物进行清理，并要求属地村合理规划停车位。下来，分局将不定期对该路段霸占停车位的杂物进行清理。如网友仍有疑问，可直接向镇城管分局反映，电话81331915。\r\n"},
{"status": "已回复", "title": "学校办公室工作人员编制问题", "publish_time": "2020-03-05 20:14:21", "ques_content": "尊敬的教育局领导：\n      您好！教育局每年都会让每一所学校提出招聘新教师的计划，每年这个时候我心里特别不舒服，难道只需要教师就能支撑一所学校的正常运作，显然不是这样的，学校的正常运作需要学校每一位教职工的共同努力与付出，招聘计划的提出是否有考虑到其它职工，如办公室工作人员、财务、人事助理等等，为什么不能提供一个机会给他们改善工资待遇。而历史遗留问题，连一个在学校扫地的阿姨都有编制，拿着接近教师的待遇，只能说同人不同命。但是命运掌握在自己手中，所以冒犯领导了。希望能考虑一下我们这群弱势群体，感激不尽。", "answer": "阳光热线栏目组：\r\n转来建议收悉，现回复如下：\r\n国家、省市多份文件均明确提出，学校办公后勤服务社会化，将更多编制用于补充一线教师。我市严格执行国家政策，公办中小学多年未编制内补充办公室等后勤服务人员，加上近年我市公办中小学学位不断增多，编制严重不足，到目前为止，教师队伍缺编超7000名，未来5年编制缺口更达2万左右。按目前的政策和现行实际需求，难以解决我市公办中小学办公室等人员编制需求。\r\n东莞市教育局                 \r\n2020年3月10日\r\n"},
{"status": "已回复", "title": "不动产无法预约，求助！", "publish_time": "2020-03-06 02:02:28", "ques_content": "当前受疫情影响，许多政府部门业务办理窗口单位每日业务受理量大幅减少，作为市民我们理解政府为了控制人群聚集而采取必要手段，但是房产交易往往同日常生活、生产经营关系很密切，我的房产出售后迟迟无法预约办理注销抵押和过户手续，寮步不动产交易中心每天预约抢号根本抢不到。我是一个从湖北黄冈重灾区赶回来的，由于急着办理过户，隔离解除后就立即在网上约号，系统却总是进不去，在无法正常办理完过户的情况下，我的资金链中断，对生产生活造成了极大的影响，甚至会遭受到起诉。因此，我诚恳希望市领导对此关系人民群众切身利益的困扰予以关注，准予政府日常办事机构尽快恢复正常状态，或者应该增加网上业务办理的功能，方便群众办事。", "answer": "东莞市《阳光热线》栏目组：\r\n贵栏目转来标题为“不动产无法预约，求助！”（“意见与回音”编号：238400）的群众来信已收悉，现回复如下：\r\n经向寮步镇不动产登记中心了解，1.按照市相关工作要求，为进一步加强新型冠状病毒感染的肺炎疫情防控工作，有效减少人群聚集，阻断疫情传播，更好地保障人民群众生命安全和身体健康，从2月17日起至3月31日，寮步镇各政务服务大厅实行全预约制，不办理现场取号，办事群众需提前3-7个自然日，通过“莞家政务”微信公众号预约。2.根据当前疫情防控工作最新要求以及近期市民办事需求，寮步镇不动产登记中心进一步加大服务供给，第一，为助力企业复工复产，从2月29日起，寮步镇不动产登记中心开启周末服务；第二，目前，不动产登记中心相关业务每天共有156个预约号，每天办事人员超过450人，连同窗口人员，在保证室内人员距离最少一米距离的要求下，目前大厅人员密度已基本饱和。下来，寮步镇不动产登记中心将继续统筹优化人员设置，在保证人员合理密度的情况下，视防疫情况增加业务预约号，以尽量满足群众办事需求。同时，感谢群众对我们工作的支持和理解。3. 寮步镇不动产登记中心工作人员于2020年3月13日致电诉求人方小姐，诉求人表示目前业务已办结。若市民需咨询相关业务，欢迎致电寮步镇不动产登记中心：82812856、82813893。\r\n寮步镇\r\n2020年3月25日"},
{"status": "已回复", "title": "建议七中领导给我们上一节直播示范课", "publish_time": "2020-03-05 19:44:05", "ques_content": "尊敬的局领导：\n  你们好，我们是东莞七中的老师，向你们提议让七中领导给我们上一节直播示范课。\n  1，自从上个月“停课不停学”以来，我们七中的老师们尽力克服困难给学生进行线上辅导，熟悉授课软件，摸索讨论操作方法，按照校领导的要求授课。后来个别学生对网课时长有意见，校领导非但不体谅老师，反而指责我们，说是老师们的问题。请问校领导：疫情防控期间，我们老师和你们一样有日常担忧感染瘟疫的心情，拖家带口也排除万难，做到按照你们的指示去上课了，不是吗？上课时间表不也是按照你们的具体要求来执行的吗？个别学生有意见，我们可以一起商量调整，为什么一定要横加指责把所有责任推到我们身上？口口声声说疫情期间要加强对教师教学工作的关心和支持，这就是你们的人文关怀吗？\n  2，本月开始，学生不返校，正式开始线上教学。我们继续克服设备和环境的困难给学生讲课，没想到校领导继续施加各种指责。一开始我们征求校领导意见：可不可以同一个学科一位老师给全级学生授课，采取团队协作轮流授课的方式，依据是：“2月28日，教育部党组印发通知，全面部署疫情防控和教育改革发展工作。通知要求，进一步做好在线教育教学。既不能搞‘一刀切’、要求所有教师都制作直播课、所有学生每天上网“打卡”，又要扎实推进线上教学资源共享和教育教学方式创新。”被拒绝了，必须全体老师都上直播课，理由是为了保证教学效果。我们没有再说什么，各自准备材料按照课表上课。\n  我们已经很尽力去做了，个别老师上直播课的过程中软件偶尔出现小问题、网络卡顿，都马上想办法补救，可是校领导给的只有批评、批评、再批评。省教育厅和市教育局要求每节课不得超过20分钟，我们七中的老师都能理解，这是为了保证学生的注意力和学习效果。但是校领导仅仅因为我们偶尔超过1-2分钟就说老师有问题还要通报批评。学生进入直播课堂的时间晚了一点儿，也要拿班主任们批评。还批评老师们的直播课堂不够精彩，过于平庸。请问校领导：你们认为的拖堂是怎么核算的？难道我们不需要提前进入课堂调试设备吗？这样的话，导出的直播数据显示20-21分钟难道不是很正常吗？有时候我们刚好最后一句话还没讲完整，就刚好到20分钟，是不是就一定要停止呢？怎样才能刚好掐时间精准到20分钟00秒呢？！20分钟的时间，我们已经想方设法讲重点了。全省的老师们都是第一次接受直播课的挑战，为什么就要求我们七中老师马上做到完美？看到学生中途", "answer": "阳光热线栏目组：\n\n\n\t   转来网友给七中的建议收悉。我局已将该建议转东莞市第七高级中学研究。\n\n\n\t          东莞市教育局\n\n\n\t          2020年3月6日\n"},
{"status": "已回复", "title": "东莞社会保险系统卡、慢或打不开问题", "publish_time": "2020-03-06 09:20:42", "ques_content": "你好！     东莞社会保险系统企业登陆后，系统现在很卡、慢或打不开，试了不同电脑和不同地方宽带，还是那样。烦请贵局安排技术人员查看是不是疫情期间，很多网上操作，故访问的人数激增导致这种情况。谢谢", "answer": "由于3月企业复工高峰期，且可以在网上社保服务系统登陆页面申请开通网申账号，所以三月份有比较多企业使用网上申报服务系统，服务器压力较大，响应会比较久。建议单位在闲时使用网上申报服务系统进行业务办理，例如早上八点钟前或者中午12点左右以及下午5点以后使用。"},
{"status": "已回复", "title": "请市住建局联合市督局尽快出台落实防疫举措、规范租赁行为，做好住房租赁行业的指导意见", "publish_time": "2020-02-29 23:36:25", "ques_content": "市住建局同志您好！ 请市住建局联合市督局尽快出台落实防疫举措、规范租赁行为，做好住房租赁行业的指导意见，主要内容：1.疫情期间，要求住房租赁行业保持住房租金水平的稳定。2.呼吁租赁各方当事人在公平、自愿、合法基础上，就租金减免进行协商，不得以疫情为由，违反合同约定强制房屋业主减免租金，另外，房东也不可擅自提高租客租金。 刚开始的时候，大家呼吁有能力的房东能伸出援助之手，和租客共渡难关。之后就变成租客强制房东绑架减免租金，并不是所有的房东都有能力减免房租，房东也是受疫情影响，房贷、车贷、日常开销一个没少。请政府部门同志做相关考虑，十分感谢！", "answer": "尊敬的市民，您好！您的建议已收悉，感谢对我们工作的支持，谢谢！"},
{"status": "已回复", "title": "高速公路出口防疫关卡不要跟风撤销", "publish_time": "2020-02-28 14:52:49", "ques_content": "27日新冠肺炎广东新增1例，而这例出在东莞，这例也是在高速公路出口设卡检查隔离最后确诊的。作为流入人口排名全国第一的城市，看来东莞很多高速公路出口没跟风撤卡是对的，但莞内也有一些高速出口防疫关卡撤销了，如莞深高速石大路站，不知为什么？正确做法应该要么全撤，要么全不撤。像回松山湖或大岭山的，完全可以避开高速公路大岭山站（此站要防疫检查），而从莞深高速石大路站出高速（此站防疫检查卡已撤），这就是漏洞。随着外来人口继续回流，东莞在车站、高速路口继续设卡防疫检查很有必要。建议撤卡暂缓。", "answer": "       感谢您的来信，已将问题转交我局治安巡警支队。现将有关问题回复如下：\r\n我市公路检疫站需由广东省人民政府批准设置。我市将根据省政府的工作部署，针对不同疫情防控形势，及时调整防控策略。"},
{"status": "已回复", "title": "参考广深港高铁福田站规划东莞中心城区主站", "publish_time": "2020-03-01 11:36:57", "ques_content": "目前，广深第二高铁正在开展线站位方案比选研究，希望广深第二高铁东莞中心城区主站可以参考广深港高铁福田站埋入地下。福田站是中国第一座深埋于城市中心CBD地下的铁路车站，总建筑面积15.1504万平方米，车站总长度1023米，车站最高旅客发送量达每小时6000人次。东莞土地资源紧缺，应该充分考虑到土地综合利用率。在这方建议多参考深圳的先进做法，特别是高铁站选址和建设方面。", "answer": "根据省发改委上报国家的《粤港澳大湾区城际铁路建设规划》成果，新增规划广深第二高铁途经我市并设置中心城区高铁始发主站，该线路正处于规划阶段，具体线路方案、站址均未最终确定。同时，为保证土地集约利用，根据市政府相关政策文件规定，我市境内的轨道交通站点均需进行TOD综合开发。下一步，我市将根据工程实施条件、可开发用地条件等因素进一步研究广深第二高铁线站位方案及敷设方式，并积极与上级部门沟通，争取尽早实施。"},
{"status": "已回复", "title": "拼命三郎一铁娘子", "publish_time": "2020-02-29 13:28:36", "ques_content": "东莞道滘万宝至马达公司有一位女性干部（张润齐），在普通的岗位中做不平凡的事，活出丰盛的人生。在疫情当下肩挑重担主当先锋，带领企业员工众志成诚地投入在病毒的防控工作中。以企业以员工的生命健康为主群策群力奋勇当前。以不怕苦不怕怨不服输的斗志心态谱写出不一样的人生。此人做事来如同拼命三郎，是彻头彻尾的一位铁娘子。深得人心值得众人学习楷模榜样。借三八节之际，强烈建议此公众传媒平台能采访报道抒写她的工作人生，向社会及各企业传递正能量。展现东莞新时代女性风采，为活力东莞魅力东莞增添多一道风景线。", "answer": "阳光热线栏目组：\r\n       贵栏目组转来署名“窗外红尘”，标题为《拼命三郎一铁娘子》（编号：238046）的投诉件收悉，现将有关情况回复如下：\r\n       镇妇联及文广中心共同调处反馈，三八妇女节前后，万宝至女干部的先进事迹分别在道滘新闻、魅力道滘以及道滘先锋号职工服务中心公众号推出。如网友仍有疑问，可直接联系镇妇联，电话：81332167；文广中心，电话：81319606。\r\n"},
{"status": "已回复", "title": "富顺路公交站", "publish_time": "2020-03-01 18:21:32", "ques_content": "富顺路公交站，途径740（原黄江1）往田美北区方向，富顺路公交站被前移了十多米，到富源路（陈环诊所门口），对此，希望该站点可以恢复原来位置，富顺路路口停靠，而不是富源路路口停靠。", "answer": "经核查，因原富顺路公交站台离田心路囗站太近（前后不足200米），原位置在十字路和斜坡，存在较大安全隐患，因此调整前移20米左右上下客，敬请市民理解。"},
{"status": "已回复", "title": "关于樟木头镇店铺门前不准摆放东西建议", "publish_time": "2020-02-29 13:33:43", "ques_content": "近期有樟木头城管带人到每家店铺门口告知个个商铺老板告知门前不准摆放东西，虽然这个是好，但是现在铺位房租金贵如果不能在外面摆放些东西我们也没可能继续营业。况且我们商铺都是早上摆放东西晚上就搬进去了。如果城管局能让个个商铺门前摆放东西。前提是门距离人行道多少米才可以摆放东西，也可以规定时间摆放。我想个个商铺也会遵循，请有关部门能接纳意见。温柔执法", "answer": "阳光热线栏目组：\r\n贵组转来“意见与回音”编号为238047号信件已收悉，我办立即与城管分局联系处理，该信件城管分局回复如下：\r\n按照《城市市容和环境卫生管理条例》第14条和第36条中的规定，未经城市人民政府市容环境卫生行政主管部门批准，擅自在街道两侧和公共场地堆放物料，搭建建筑物、构筑物或者其他设施，影响市容的，由城市人民政府市容环境卫生行政主管部门或者其委托的单位责令其停止违法行为，限期清理、拆除或者采取其他补救措施，并可处以罚款。\r\n\r\n\r\n樟木头镇\r\n2020年3月11日"},
{"status": "已回复", "title": "完善公交站牌", "publish_time": "2020-03-01 18:04:28", "ques_content": "富顺路公交站，途径740（原黄江1路）有站点 ，没站牌 ，请及时建设完善。", "answer": "经核查，富顺路公交站没有建设站台，目前该站点有临时地面标识供车辆停靠。我局将加大与镇街职能部门的沟通，尽快完善站台、站牌建设，方便市民出行。"},
{"status": "已回复", "title": "便民服务——收水费", "publish_time": "2020-03-02 23:10:42", "ques_content": "大岭山镇杨屋村现在都是在人工收取水费，而且必须是现金收费，给我带来了很多的不便。周一至周五一般都是工作日。村委会上班时间比我上班晚，下班时间比我下班早，不按时交费，又得交滞纳金。我暂时没有图片，我明天过去交水费，再补上图片。而且现在是疫情期间，还是在现金交费。让我更不能理解了。如果可以，请阳光网传达给市看看，让我们村民得到更多的便利。", "answer": "贵办转来领导督办单，阳光热线238175号、238201号已收悉，经调查，现回复如下：\r\n投诉人是大岭山镇杨屋村村民，需要每月到当地村委会的水费管理处缴交水费。杨屋水费管理处的水费缴纳方式有现金缴费及银行转账。村民一般以现金缴费为主，缴费途径单一，现时无法开展网上扣费等其他业务。\r\n    我镇正在开展镇村供水资源整合工作，将在2020年年底前关停杨屋水厂，撤消杨屋水费管理处，整合农村供水管网，由我公司抄表到户，统一管理。届时，杨屋村村民需到我公司缴交水费，除现金缴费外，也可办理微信支付、银行转账、银行代扣等业务缴纳水费。\r\n\r\n\r\n东莞市大岭山水务有限公司\r\n                                   2020年3月10日\r\n"},
{"status": "已回复", "title": "此次疫情事件导致网吧等娱乐行业根据政府要求停业，政府能否出台扶持政策", "publish_time": "2020-03-06 13:23:26", "ques_content": "关于此次疫情事件导致网吧等娱乐行业根据政府要求停业。\n现在大企业集团有相关的政策扶持。请各位领导也关注下我们这些小、微企业的生存。我们小微企业更需要政府扶持，一家大小本就靠着这个店铺生活，停业期间，车贷、房贷、店铺租金、企业网络费、等等费用一个都没减少。据了解，有部分地区政府在这方面已出台了相关资金扶持政策。我们这个城市是否也能出台相关扶持政策。", "answer": "您好。为支持我市企业解决现实困难和突出问题，市政府积极主动出台了《东莞市人民政府关于支持莞企共克时艰 打赢疫情防控阻击战的若干措施》《东莞市人民政府关于进一步优化政府服务 加快惠企政策落实的实施办法》等两份文件，在降低企业税收负担、降低企业租金负担、降低企业费用负担、强化信贷扶持等方面，出台了相关政策措施，加大政策扶持力度，支持本土企业共克时艰。该两份文件已在市政府门户网站上公布，详情可在网上查阅。"},
{"status": "已回复", "title": "申请给由东莞返乡人员办理健康证明的请求", "publish_time": "2020-02-28 12:26:28", "ques_content": "尊敬的领导：上次我已经留言反应过此问题，一直没能得到有效解决。我是河南人，一家四口1月19日乘坐火车从河南来东莞探亲（住在东城区下桥社区东堤湾畔），原本计划游览东莞的大美风景，没想到赶上了新冠疫情。来莞至今已有一个多月，中间没离开过东莞，没接触过湖北等重度疫区人员，遵守东莞的各项疫情政策，一家人都体温正常，身体健康。因3月份要开学，需返回河南。但老家那边需要让我们从这边开健康证明才能回去，如果没有健康证明将会直接在火车站出站口拦截集中隔离14天。可是，经过对东莞市、区、社区咨询，并且也打了市长热线，目前东莞没有下发关于办理健康证明的文件，因此他们也办不了。没有健康证明，就无法还乡，心里很是焦急。像我们河南当地，都积极给外出务工人员办理健康证明，以便顺利出行。期待领导能考虑滞留在莞的外乡人的难处和焦虑，给予适当解决，谢谢！", "answer": "关于您反映为东莞返乡人员办理健康证明的意见和建议，我办已将本情况建议反馈给相关职能部门，作为日后工作参考。感谢您对我街道卫生管理工作的支持和提出宝贵意见。"},
{"status": "已回复", "title": "公共体育维护更换", "publish_time": "2020-03-02 17:44:49", "ques_content": "寮夏新村中路旁边的篮球场其中有一篮筐已经损坏已久，希望村委会有关人员维护一下，在此深表感谢!", "answer": "您好，关于来信反映公共体育维护更换的问题，寮厦社区经获悉，社区工作人员已对篮球框进行更换，如有疑问可致电0769-85830812寮厦社区咨询。\r\n厚街镇\r\n                                   2020年3月\r\n"},
{"status": "已回复", "title": "《关于南城教育主管部门对《东莞南城公办幼儿园太少，民办幼儿园太贵》的答复》（编号:238148）有感", "publish_time": "2020-03-02 23:20:31", "ques_content": "今天看到阳光热线一篇热心网友的文章《关于南城教育主管部门对《东莞南城公办幼儿园太少，民办幼儿园太贵》的答复》（编号:238148）\n感觉这篇投诉说出了几十万南城市民的心声。南城作为城市中心，经济水平和城市建设水平都能反映出东莞城市中心的地位，但是在教育方面相对于莞城和松山湖差距还是比较大。南城不但在学前教育方面存在很大短板，在基础教育也有很多不足。特别是高水平，高质量，高标准的公办小学的欠缺，这方面需要南城的有关部门和相关领导好好研究一下了。请问南城在未来几年将会如何解决目前存在的短板？\n另外东莞市在推进中小学集团化办学，建议南城加快引进东莞外国语学校教育集团，莞城中心小学教育集团等名校集团，补足南城基础教育的短板！", "answer": "《阳光热线》栏目：\r\n       关于群众反映标题为：《《关于南城教育主管部门对《东莞南城公办幼儿园太少，民办幼儿园太贵》的答复》（编号:238148）有感》的来信已收悉。现将有关情况回复如下：\r\n       南城辖区教育链条完整，基本涵盖了学前教育、义务教育、高中教育、职业教育、大学教育、成人教育和国际教育的范畴，呈现出多元化协调发展的良好局面。其中，阳光系列公办小学现有十所，各小学实现了均衡发展，形成了“一校多品”的格局，教育质量多年以来稳居全市前列、特色教育成果喜人。南城中学与东莞中学实行集团化办学，教育质量提升迅速，近年来两所公办中学中考连续几年平均分、优秀率、合格率均远超市平均水平，教学质量逐年提升。目前我街道有省一级小学两所，最新评出的60所市级品牌学校培育对象中，我街道有4所。近几年，我们持续推进“公托公”、“公托民”集团化办学模式改革，有效实现了公民办优质均衡发展。接下来，我街道将围绕“扩容提质”核心工作，继续加大教育投入，进一步提高学位供给能力，进一步提升办学质量，办人民满意教育。\r\n       此复。\r\n\r\n                                                                                    南城教育管理中心\r\n                                                                                     2020年3月13日\r\n"},
{"status": "已回复", "title": "诉求：有关《东城街道立新洋杞村商业更新单元划定方案》的诉求与建议", "publish_time": "2020-03-03 10:01:20", "ques_content": "尊敬的市政府，市规划局，东城区政府，“立新三旧改造”项目部：\n     您好！\n     我们光大花园小区业主们看了日前报道并已经在公示的《东城街道立新洋杞村商业更新单元划定方案》中，光大花园金华苑和金辉苑在改造红线范围内，尤其是金华苑，纳入了更新方案中，却是保留现状状态，到时会与更新好的效果格格不入，按照原来的规建，金辉苑和金华苑是已经纳入了更新方案的，不知道什么原因，现在新的划定方案中，甚至把原有的金龙路进行弯曲重建，来避开金华苑的更新改造，这样严重影响立新洋杞村商业板块更新整体的效果，既然是规划，就要有超前的眼光与魄力，东莞的一些路网和一些老旧城区，就是因为当年的规划不够长远，展望不到东莞能够发展如此之快，才导致目前很多很多要面临的窘境。光大花园原本就是比较老旧的小区，各种配套设施严重跟不上东莞这个新一线城市发展的步伐，既然是更新改造，难免就会大兴土木，为何不一次把工作做到位？等再过个十几年，光大花园就是现在的洋杞坑村片区，等到那时再来了一次大兴土木？这样得不偿失，劳民伤财，于国于民都只有百害而无一利。\n     所以对于这两个原本已经纳入改造的单元，我们作为所在范围内的业主，也权利提一下我们的诉求与建议：\n1：为打造黄旗南片区“湾区都市会客厅，创新转化集聚区”的城市名片新功能，按照市委市政府关于黄旗南片区高前瞻性统筹、高起点性规划、高品质性建设、高标准性管理的要求，拉开城市框架，优化空间格局，提升东莞形象考虑，尽可能规划整体拆迁改造升级，形成完整的城市社区综合体。\n2：光大花园老旧小区建于90年代，房屋结构不适合封闭化管理，也不适合进行电梯改造，底层众多摩托车库严重空置浪费空间资源，且不能进行利用改造，面对整个城市日趋紧张的停车压力，为什么不能借此整体改造时机，向高处发展居住空间，向地下索取停车资源？\n3：因为光大花园早期是光大地产开发的，光大地产可以说是光大花园最大的房东，相信光大地产也不愿意手上的底层空间长期的闲置浪费下去，涉及到光大地产的问题，政府完全能够出面协调，妥善解决，达成共识，为了城市发展长远利益，尽可能的将改造项目一次性完成，不留遗憾，不浪费国家资源！\n以上是我作为光大花园一名普通业主的一点个人建议，相信也是全体光大花园所有住户的心声！\n恳请政府相关部门能够实地考察，合理规建。城市建设，千秋大业，利国利民，才是根本！\n最后，祝愿我们的大东莞发", "answer": "立新洋杞坑商住更新单元为东城街道2018年重点更新单元，在单元划定阶段，东城街道根据已批规划，结合项目实施的可行性，划定研究范围，并对部分道路进行微调。该单元面积22.84公顷，拆除重建区13.76公顷，现状保留区3.56公顷（包含光大花园），公共设施集中贡献用地4.13公顷，占拆除重建区30%。关于光大花园业主几点意见的采纳情况如下：\r\n1、根据权属调查，单元范围拆除重建区，未涉及光大用地，未占用光大游泳池、停车场等公共区域。原由光大业主使用的游泳池、停车场、公园等用地均为村集体所有。\r\n2、本次改造中，村集体贡献集中公共用地4.13公顷，用于学校、社区中心、公交首末站、停车场、公园、道路等公共设施的建设。更新单元改造完成后，不仅片区环境得到改善，功能得以提升，同时也更好地解决了单元内（包括光大花园）的教育、停车等问题。\r\n3、改造单元内光大花园用地约2.4公顷，现状建筑总面积约8万平方米，容积率较高。根据现状用地情况，如拆除光大花园，难以实现原地回迁，如利用洋杞坑用地进行安置，则难以与村民达成一致意见。\r\n4、改造单元拆除重建将严格按照《城市居住区规划设计规范》《建筑施工现场环境与卫生标准》等国家、省、市的文件要求执行，做好卫生防护、围蔽等文明施工工作，严格审批项目的规划报建方案，做好批后监管工作，使新建建筑与现有居住建筑符合通风、日照、采光等要求。\r\n5、根据现状调研，整体建筑质量较好，对于小部分外墙脱落等问题，业主可通过住房维修基金等方式进行外墙修缮。\r\n经综合研究，暂无对该住宅拆除重建的计划。"},
{"status": "已回复", "title": "排污井盖松动噪音严重", "publish_time": "2020-03-03 17:27:29", "ques_content": "反映一下从文化新村垃圾中转站到实验小学大门口方向的这段路，几个排污井盖全都是松的，车开过压过去井盖都会发出嘭嘭巨响，尤其晚上都会被吓醒，希望有关部门帮忙赶紧过来修复不要影响到这里的居民，谢谢！", "answer": "阳光热线栏目组：\n\n\n\t你栏目组转来信件(编号238226)已收悉，东莞市塘厦镇水务工程建设运营中心回复如下：\n\n\n\t塘厦镇水务工程建设运营中心已安排工人对该处的井盖进行固定处理，解决噪音问题。\n\n\n\t\n\n\n\t\n\n\n\t            塘厦镇\n\n\n\t            2020年03月06日\n"},
{"status": "已回复", "title": "关于最近口罩预约问题", "publish_time": "2020-03-03 16:28:24", "ques_content": "一、本人在2月13日已在“企莞家”填报相关资料登记口罩预约事宜，然而到3月2日为止一直都未中签，家中六个人都在同一个时间登记，选择的也是同一个门店，但是只有三个人在2月14日及2月17日中签，其中有一个在3月1日再次中签。但是另外三个人从登记到现在一直都没有中签，整个预约系统是否存在问题？本人的登记信息曾经出现丢失，后重新登记之后也没有中签，希望工信部门能够调整一下现时的预约制度，建议如下：1.将中签者每次能够购买的口罩数量从5个降到3个，增加中签人数。2.必须要落实好中签者在中签后5日内不得参与抽签。3.参考广州口罩预约措施，改善一下东莞的口罩预约措施，令更多市民能够在疫情防控期间得到防护物资。\n二、从3月1日起大参林也开放了口罩预约，本人在3月3日中签，致电最近的大参林药店咨询领取中签口罩事宜时发现，大参林药店存在欺诈行为，在本地的公众号发放的消息是中签的口罩为一次性医用口罩（1.5元/个），未提及有N95口罩。今天致电药店时，店员表示普通的一次性医用口罩已经缺货，只有N95口罩（8.6元/个），而且店员有暗示 引导中签者购买N95口罩。购买N95口罩觉得太浪费，因为普通市民外出使用一次性普通医用口罩已经能够满足了，为什么要用一个N95口罩呢？而且东莞现在的医院比我们普通市民更需要N95口罩，为什么不直接配送到医院呢？", "answer": "您好！感谢您对“企莞家”口罩预约系统情况的反馈。\n\n\n\t工作人员已与您取得联系，详细了解情况并作出解释。\n\n\n\t截止至3月5日下午五点，已有超过307万市民在口罩预约系统登记信息参与口罩预约抽签,由于参与人数每天都在增长，中签率持续走低。\n\n\n\t由于之前查询功能尚未完善，部分市民查询不到自己的登记信息。现已经上线“登记信息查询及修改”功能，您可通过此功能查询已登记的信息。\n\n\n\t鉴于市民外出购买口罩需要消耗一个口罩，因此市民每次中签可购买5个口罩是适当的，可以在一定程度上减少资源消耗。目前，广州、郑州等城市，市民每次中签甚至可购买10个口罩。\n\n\n\t市民在中签后5天内不再进入抽签池参与抽签，保证公平公正，这个规则一直在执行。\n\n\n\t目前，广州口罩预约系统抽签规则已经更改为随机抽签，并在一段时间内自动抽签，无需重复预约，跟我市口罩预约系统规则相似。但广州预约人数比我们少，且口罩投放量比我们多，所以中签率较高。以3月5日为例，该市当日参与抽签约为217万人，口罩投放量超过200万只，中签率为9.37%。\n\n\n\t当前，疫情持续，原材料短缺，我市口罩供应十分紧张，我局已组织多家口罩生产企业克服困难加紧生产，下来我局将根据全市口罩生产和收储情况适时增加投放（自2月27日起每天增加投放至20万只）。\n\n\n\t关于大参林药店口罩问题，因大参林药店是在省新冠肺炎防控指挥办物资保障一组统筹下参与口罩投放工作的，有关意见和建议请您直接向省对口部门反映。\n\n\n\t最后，再次感谢您的来信反馈，给您在使用过程中带来不便，敬请谅解。\n\n\n\t\n\n\n\n\t     东莞市工业和信息化局\n\n\n\t      2020年3月6日\n"},
{"status": "已回复", "title": "也说说口罩这个事", "publish_time": "2020-02-18 16:42:49", "ques_content": "您好，我的问题与上面仁兄一样，原以为有口罩预约购买就会看到希望，可从13号提交3个人预约，天天查，今天都18号了都6天了，为什么3个人没一个人中签？？这是怎么回事？不是说5天就中一次吗？是不是预约系统设计原理有问题，按说明前面5天若有中签的，中签后的5天内不再参与抽签，5天后自动进入下一轮抽签，这设计原理有没有考虑每次中签的比例，若每次中签比例50%都不到的话，那5天后前面中签者又进入下一轮抽签，这明显对不中签者不利啊，他们可能始终没法中签哦！要怎么才能买到口罩？望有关单位关注一下，不要让我们等绝望了，谢谢解决！", "answer": " 您好！感谢您对“企莞家”口罩预约系统情况的反馈。 \n\n\t工作人员已与您取得联系，详细了解问题并作出解释。\n\n\n\t关于5天中一次的问题，其实是中签市民中签后5天内不能再次参与抽签，并非5天就能中一次。\n\n\n\t中签市民5天后允许再参与抽签是相对合理的，但是其继续中签概率低，对抽签结果影响小。\n\n\n\t截止至2月23日下午五点，已有超过218万市民在口罩预约系统登记信息参与口罩预约抽签,中签率持续走低。\n\n \n\n\t当前，疫情持续，原材料短缺，口罩生产工人未完全返岗复工，我市口罩供应十分紧张，我局已组织多家口罩生产企业克服困难加紧生产，预计口罩生产企业全面复工复产后供应紧张的局面能得到一定的缓解，下来我局将根据全市口罩生产和收储情况适时增加投放（自2月23日起每天增加至12万只）。\n\n\n\t最后，再次感谢您的来信反馈，给您在使用过程中带来不便，敬请谅解。\n\n\n\t \n\n\n\t 东莞市工业和信息化局\n\n\n\t 2020年2月25日\n"},
{"status": "已回复", "title": "东城区东城中路半夜一点到三点有人开改装车炸街", "publish_time": "2020-02-19 16:38:00", "ques_content": "本人居住在东城区东城中路422号格兰名筑，小区前的东城中路是一条直路，经常半夜一点多会有人开着改装车在东城中路上飙车炸街，严重影响居民休息，由于本人妻子目前已孕30+周，本已睡眠质量不好，现在还要半夜被尖锐的引擎声惊醒。       麻烦相关部门帮助解决此事，感激不尽！", "answer": "我队一直针对辖区各重点路段及市民反映较多路段，安排警力加强巡查管控，尤其突出夜间时段，严查非法拼装、改装、超速等交通违法行为，防止因饮酒、飙车引发的恶性交通事故，并定期开展交通宣传活动，逐步提高广大驾驶员的交通安全意识及驾驶素质。针对您反映，我队进一步加强东城中路一带的巡查，违法行为发现一起处理一起。同时欢迎市民提供更多有价值的信息便于交警进一步调查整治。"},
{"status": "已回复", "title": "“解除隔离通知书”对疫情重点关注地区返莞人员的适用情况", "publish_time": "2020-02-18 10:01:58", "ques_content": "我1月30日从湖南省娄底市返莞，一直居住在出租屋内未外出（有10086位置短信和火车票等证据）；现在距我返莞时间己有20天了，昨天17日己开始上班，测试体温均属正常；东莞市现有将湖南省娄底市列为疫情重点关注地区，有要求返莞后需居家隔离7天；现在厦岗社区智网和卫健办要求我重新进行登记，重新进行居家隔离；抗击疫情关乎国计民生，我全力支持，但希望在制定政策时能更加合理，否则象我这种己居家隔离20天，一切正常的人，还需耗用国家资源进行重复性居家隔离，影响工作，影响民生实在令人叹息~", "answer": "阳光热线栏目组：\n 该投诉已收悉，现回复如下：\n\n\n\n\n\n\t您好！工作人员致电投诉人以说明收取租金的具体情况，感谢您对我们工作的理解和支持。\n\n\n\t\n\n\n\t长安镇信访办\n2020.3.2\n"},
{"status": "已回复", "title": "关于“防疫地图”可以全市推广", "publish_time": "2020-02-18 09:02:34", "ques_content": "企石城管的公众号有一项叫“防疫地图”的功能可以定位找到距离身边最近投放废气口罩的专用垃圾桶，但是，我发现只有企石镇有这项功能，我寮步镇的公众号和市城管局都没有，我觉得这项功能对于身处农村里面的人很方便啊，对于外来人员也方便，可以引导他们投放到专用垃圾桶，降低废弃口罩成为传播病毒的途径，市城管局可以统一推广一下吗", "answer": "感谢您对我局环卫工作的支持！我局将整合各城管分局的先进做法，并把好的做法向各分局推广。同时希望您能继续关注我们的工作，为我们提出更多宝贵的意见及建议。"},
{"status": "已回复", "title": "关于滨海湾公交212号线路站点的诉求", "publish_time": "2020-02-18 10:40:13", "ques_content": "自从线路调整之后，212号公交在威远岛的行驶路线为“西湖花园——威远海战馆”，跳过了城建办公区这个站，这给我们在城建办公区站点上班的人带来了极大的不方便，需要转车，而城建办公区本身车次少，特别是现在特殊时期，班次也少，经常是需要等半个多小时才能转车，算下来可能整个时间需要1个半小时以上，且转车会增加接触的风险，不利于现在的东莞防疫。而西湖花园经过城建办公区只需要多行驶3分钟，途中并无塞车等情况。因此希望212号公交能增设“城建办公区”站点，给我们市民上班带来极大的安全和方便。", "answer": "前期出于优化线路走向，降低线路非直线系数，进而提高车辆周转效率的考虑，212路（原L1路）线路走向有所调整，212路西湖花园至威远海战馆之间不再途经“城建办公区”站。目前我市各公交线路正逐步恢复正常运营，以保障市民正常乘车需求。"},
{"status": "已回复", "title": "关于小米手环公交卡功能什么能有东莞通的建议", "publish_time": "2020-02-22 00:12:00", "ques_content": "什么时候小米手环上的公交卡NFC功能可以有东莞通？如果手环上可以申请东莞通卡，那么市民的出行更加便利了。希望东莞通公司采纳我的建议。", "answer": "您好！感谢您的宝贵建议，关于乘车支付方式的建议，我司将认真研判，为市民提供更多的便利支付方式。目前使用小米手环开通全国交通一卡通或交通联合卡，可刷手环闪付乘坐市内公交，按原票价收费，建议您可以按需选择。如有不便，敬请谅解。"},
{"status": "已回复", "title": "万江坝头市场内公用道路旁一粪管泄漏无人维修", "publish_time": "2020-02-22 21:01:34", "ques_content": "万江坝头市场内有一粪管泄漏（位置在坝头市场大件物件处理工场旁边），导致旁边公用道路到处是粪水，恶臭难闻，卫生环境恶劣，现在新型冠状病毒蔓延，可能有传播的风险，希望相关部门处理。", "answer": "  阳光热线来信收悉，具体回复如下：\r\n  我坝头社区工作人员到现场查看，坝头市场旁住宅楼是原万江房地产的，并不是坝头社区物业，该管道维修应是该幢住房共同承担费用。万江坝头社区提供。\r\n                                                                                   万江信访办"},
{"status": "已回复", "title": "关于2020春季小学开学时间", "publish_time": "2020-02-21 14:17:20", "ques_content": "市教育局领导们：大家好！\n因受疫情影响，目前尚未接到小学开学通知。因停工听课，我们一部分家长和孩子们尚呆在外省老家，回东莞需要乘坐较长时间的公共交通工具，有一定的风险。故请领导们看看能否提前半个月通知具体开学时间。以便我们在外省的人可以及时赶回去并适当在家居家隔离数天再返回学校。\n以上，感激不尽！", "answer": "阳光热线栏目组：\n\n\n\t  转来建议收悉。为了阻断疫情向校园蔓延，确保师生生命安全和身体健康，教育部和广东省政府先后发布了关于2020年春季学期延期开学的通知，明确我省中小学、幼儿园2月底前不开学。我市将根据疫情形势和防控情况，科学研判后再确定具体开学时间。\n\n\n\t       东莞市教育局\n\n\n\t       2020年2月21日\n"},
{"status": "已回复", "title": "关于在东莞篮球中心区域建设体育场馆集群的建议", "publish_time": "2020-02-23 20:15:41", "ques_content": "建议在寮步镇东莞篮球中心片区规划建设体育场馆设施及配套，例如体育公园、羽毛球馆、网球场、大型田径场等设施；东莞篮球中心地理位置优越，地处东莞市区与松山湖高新区的连接线中心点，且附近有寮步城轨站、香市公园、佛灵湖森林公园等优质配套资源。在现东莞篮球中心区域建设体育场馆及设施集群，有利于依托“篮球之乡”名片将东莞的体育文化产业做大做强；其次能够与附近已规划的TOD形成有效的资源联动；于此同时也能解决东莞体育场馆标准化普遍不高以及演出、赛事、大型群众活动缺乏场地的问题；最后也可以与已规划的寮步高铁站、地铁7/8号线实现接驳，打造全省乃至全国体育文化产业新名片。", "answer": "东莞市《阳光热线》栏目组：\r\n贵栏目转来标题为“关于在东莞篮球中心区域建设体育场馆集群的建议”（“意见与回音”编号：237751）的群众来信已收悉，现回复如下：\r\n您的建议我们已收悉，感谢您对寮步建设和发展的热心关注。我镇将会结合实际情况统筹发展。\r\n寮步镇\r\n2020年3月10日"},
{"status": "已回复", "title": "完善口罩分配", "publish_time": "2020-02-23 21:33:04", "ques_content": "口罩预约抽签己10天，大多数人反映尚未中签，我亦如此，其中主因僧多粥少不难理解。人所周知，目前口罩已成市民日常出门办事、采购生活必需品的“通行证”“安全罩”，其重要性不言自明。但相当多家庭由于事前无储备，事后又无处可买，家中口罩早已断货。为免寸步难行，一次性口罩重复使用十天半月无法更换的情况比比皆是。为此，建议有关部门在进一步广开货源、积极组织的同时，是否能在完善分配方法上多想法子。比如在公平互惠方面，是否可考虑已中签者，如想再中，必须排在未中签者后面再参加。从而给每个需求者都有公平的中签机会。谢谢！", "answer": "您好！感谢您对“企莞家”口罩预约系统情况的反馈。\n\t\n\t\t工作人员已与您取得联系，详细了解情况并作出解释。\n\t\n\t\n\t\t截止至2月24日下午五点，已有超过228万市民在口罩预约系统登记信息参与口罩预约抽签,由于参与人数每天都在增长，中签率持续走低。中签市民五天后继续参与抽签，再次中签的概率极小，对抽签结果影响不大。\n\t\n\t\n\t\t当前，疫情持续，原材料短缺，口罩生产工人未完全返岗复工，我市口罩供应十分紧张，我局已组织多家口罩生产企业克服困难加紧生产，预计口罩生产企业全面复工复产后供应紧张的局面能得到一定的缓解，下来我局将根据全市口罩生产和收储情况适时增加投放（自2月23日起每天增加至12万只）。\n\t\n\t\n\t\t最后，再次感谢您的来信建议，给您在使用过程中带来不便，敬请谅解。\n\t\n\t\n\t\t\n\t\n\t\n\t\t     东莞市工业和信息化局\n\t\n\t\n\t\t       2020年2月25日\n\t\n\n\n"},
{"status": "已回复", "title": "对于东城南路（东城中路路口到东城支路）的一点小建议", "publish_time": "2020-02-19 22:25:25", "ques_content": "上次发了篇东城南路和东城中路路口的建议，但最后没什么改变，想到可能是因为东城南路往虎英公园方向的交通承载力小，要控制驶入车辆，所以我发现了一个新的堵点：东莞市第二高级中学校门以及周边\n\n这个点在上下学的时候堵车特别明显，因为校门口与东城支路路口非常接近，校门口有一条斑马线来给学生过街，这个就是堵点，往虎英方向的右边是商铺，商铺的停车位稀缺，买东西的人就直接停在路边，前进的两车道就变成了一车道，车辆变道就减慢了速度，由于现在提倡车让人，有的学生也不顾车辆直接冲，即危险，急刹车还加剧了拥堵。\n\n有的学生是乘坐私家车往返校园，据我观察大多数就在校门口下车，然后占着一条车道乘机掉头，很少人肯走远一点的东苑小区门口或者东城支路路口掉头，更加危险，并且双向四车道并不足以顺利地掉头，通常要半分钟掉头，如果位置不够技术不好就要用更多时间。\n\n还有一个东城南路周边的停车位稀少，很多车涌向旗峰公园侧门的停车场，但这个场顶多几十个位置，根本不够停，很多车在路边占着车道等待停车，又制造了个瓶颈，压缩车道减慢速度。\n于是我有几点建议，如图显示：\n1、在旗峰公园侧门停车场的入口处拓宽一条车道给车辆等待停车，防止占道等待，并且在附近设置停车诱导显示牌，告诉车辆剩余车位避免盲目扎堆。\n2、把校门口的过街斑马线往东城中路路口方向移动一段距离缓冲。\n3、商铺旁的停车位实行收费制度，提高车位流转率，为驱车前来消费的顾客提供方便，减少违章停车等待。\n4、校门口的路口禁止掉头并且安装摄像头抓拍，车辆可前去东苑小区门口或者东城支路路口掉头。\n5、东城支路与东城南路的路口设置红绿灯，维持秩序安全，方便掉头。\n6、二中在校门口的人行道有沿着路沿放置栏杆，建议往校门口缩一个车道的位置，这样来校的车辆可以驶入缓冲带，即停即走，不会影响正常行驶的车辆。", "answer": "东城南路两侧住宅、学校、商铺集中，针对东城南路两侧车辆占道乱停放现象，交警部门一直安排警力加大巡查整治，并设置多套自动抓拍监控加大违法整治力度。\n\n针对市民提出更改东城南路第二高级中学路段斑马线位置及在与东城支路交汇口设置红绿灯的问题，我队将联合相关部门进行实地勘察调研，研究可行性。"},
{"status": "已回复", "title": "在东莞还存在现金收取水费的嘛？", "publish_time": "2020-03-03 11:03:17", "ques_content": "大岭山杨屋村委会，收水费处，现场收取现金，当我在上班时，他们也在上班。当我下班时，他们已经下班了。只想说个建议:村委会的每个部门都应于服务大民众为标准！这么多年过去了，每年都说在办线上交费，每年每月还在现金收取费用。", "answer": "贵办转来领导督办单，阳光热线238175号、238201号已收悉，经调查，现回复如下：\r\n投诉人是大岭山镇杨屋村村民，需要每月到当地村委会的水费管理处缴交水费。杨屋水费管理处的水费缴纳方式有现金缴费及银行转账。村民一般以现金缴费为主，缴费途径单一，现时无法开展网上扣费等其他业务。\r\n    我镇正在开展镇村供水资源整合工作，将在2020年年底前关停杨屋水厂，撤消杨屋水费管理处，整合农村供水管网，由我公司抄表到户，统一管理。届时，杨屋村村民需到我公司缴交水费，除现金缴费外，也可办理微信支付、银行转账、银行代扣等业务缴纳水费。\r\n\r\n\r\n东莞市大岭山水务有限公司\r\n                                   2020年3月10日\r\n"},
{"status": "已回复", "title": "公交车末班在肺炎疫情复工后相应往后调整", "publish_time": "2020-02-22 23:12:26", "ques_content": "为有效应对肺炎疫情，政府进行了有效管控，相应的公交车末班车发车时间提前了不少。现在不少公司、工厂陆陆续续在复工之中，以前绝大多数末班车的发车都是在21:30，具体到目前复工的情况，能否适当的将末班车发车时间延至20:00或20:30，后续再根据情况做适当调整？！目前36路(光明眼科医院-西湖乐园）、X7路（五星太阳能厂-牛山市场）、天安数码城西-松山湖车站），发车时间在20:00甚至是20:30的应该是没有的了!也许有20:00发车时间的计划和执行方案，但可能部分司机执行有些偏颇！可以通过“车来了”查查东莞目前状况下的末班公交车发车时间！！！", "answer": "市民反映时段内受疫情影响，公交线路收班时间有所提前，带来不便，敬请谅解。自3月起，我市公交线路正逐步恢复正常班次运营，目前36、X7路末班车的双方向发班时间均为21:30，并且发班频率已逐步增加，保障市民的出行需求。\r\n"},
{"status": "已回复", "title": "关于“莞e申报”中文化程度选项的词语运用不当", "publish_time": "2020-02-23 11:26:54", "ques_content": "“莞e申报”中文化程度的选项有多项涉及“肆业”一词，但“肆业”一词意为“勤于所业”，而非官方想表达的“正在学校学习”或“虽已离校但并未学到规定毕业的年限或并未达到规定毕业的程度”的意思，正确的词语应是“肄业”，希望政府部门可以注重小细节，望采纳。", "answer": "感谢您的来信，已将问题转交我局治安巡警支队。经了解我局支队的工作人员已与您取得联系，感谢您的意见，我支队组织人员进行核实，如用词有误，将立即改正。\n"},
{"status": "已回复", "title": "支持重奖防疫一线战士，反对子女中考高考加分", "publish_time": "2020-02-23 15:10:56", "ques_content": "自新冠肺炎防疫开始以来，防疫一线的广大医护人员，作出巨大供献与牺牲，于是，有的省市地方对医护人员子女进行中考高考加分，并且有的地方加分达30分之多，个人认为不妥，有失教育公平，对于作出供献的英雄本人，我们支持奖励，有功必奖，举双手赞成，但如果依此福及子女中考高考作为加分项，建议相关部门还是再考虑一下，这样是否合适？我们作为个人，对依此加分是明确反对的，希望有人可以看到我们的呼声。当然，也可能是我们杞人忧天，相关部门的考虑一定比我们平民更周全，谢谢", "answer": "阳光热线栏目组：\n\n\n\t  转来网友建议收悉，我局已登记网友建议。\n\n\n\t   东莞市教育局\n\n\n\t  2020年2月24日\n"},
{"status": "已回复", "title": " 延迟开学区间双职工家庭的未成年子女安全问题", "publish_time": "2020-02-23 22:15:33", "ques_content": "希望教育部门倡议， 家有低学龄且无人照看子女的双职工家庭，检验在延迟开学期间夫妻双方一人向企业提出在家看护未成年子女，可申请在家办公，切实加爵双职工家长的实际困难。低学龄儿童独自在家太危险，特殊时期跟随父母到单位，由于对病毒的防范能力达不到成人的水平，难免揉眼等动作，比家里更危险，目前北京，济南教育部门均倡议一人在家看护低学龄子女，希望东莞教育部门向社会倡议实施。", "answer": " 您好，您所提出的建议已收悉，我们将相关意见交相关部门,感谢您对我市人社工作的关注和支持。"},
{"status": "已回复", "title": "关于东城智慧小镇商铺诉求", "publish_time": "2020-02-13 11:55:06", "ques_content": "我是东莞东城智慧小镇三期b105租客，疫情期间，希望能够得到适合的租金减免，但是多次与园区人员沟通无果，希望村委或相关人员帮助我们中小企业渡过难关，租金与人工成人两座大山压得无法喘气。希望能够免租2月份，3-4月份租金减免。", "answer": "根据东府【2020】12号《东莞市人民政府关于支持莞企共克时艰打赢疫情防控阻击战的若干措施》，可享受租金减免对象市直行政事业单位和市属国企的物业，以及镇（街、园区）和所属企业的物业，对承租企业免收2个月租金，协调村（社区）集体物业对承租企业减半收取2个月租金。因信访市民没有提及物业性质，若属莞城街道下属（社区）集体物业，请咨询罗沙经联社（电话：23102268）相关租金减免政策。"},
{"status": "已回复", "title": "压迫学生", "publish_time": "2020-02-15 21:08:38", "ques_content": "我有几个培训班的同学在南开上学，在上个学期期末几次补习班都没有来上课，问补习班老师，他说都留在学校辅导，到下个学期，就是我们将要迎战中考这一学期，他们是两个星期一休，我们还是中学生，负荷不了如此大的压力，我还记得我那几个同学还说，他们校长如果这次中考考不过东华的话，所有领导全部换人。我不希望我再次看到这些同学时他们眼睛是灰暗的，是没有青春活力的。 我希望您们可以处理一下，我们学生去学校是去享受成长，体验成功的，而不是去只学知识的，成为一个学习机器，考不考的过东华都没关系，重要在于学生的健康成长。希望你们不要睁一只眼闭一只眼，或许南开与你们某些人有联系，但是你们要知道，现在学生的压力已经很重了，不要再为了学校在市里能力怎样而作斗争来压迫学生，每一家学校都有好学生和坏学生，都有能力超前或能力比较弱的，我觉得让学生两个星期才放一次假有可能会事倍功半，像东华这样的学校他们不会压迫学生，只会让学生自己感受学习的快乐，在快乐中学习，在快乐中又井然有序的学习，而不是放炮一般，全部撒下来却没有几个击中目标。 有可能你们觉得我的话是废话，但是我希望我的废话给我的好同学，好朋友一些自由与快乐", "answer": "《阳光热线》栏目：\r\n       关于群众反映标题为：《压迫学生》的来信已收悉。现将有关情况回复如下：\r\n       据了解，南开实验学校没有要求初三学生周末留校进行辅导。为方便学生和家长，经学生和家长申请，在学校同意的情况下，学生可自愿在假期和周末留在学校学习，学校不安排老师上课，也不收取费用。为了保障学生安全，安排了部分老师巡堂检查。\r\n       我中心已要求南开实验学校继续强化规范办学意识，规范办学管理，通过家长会和有关途径与家长和学生做好解释工作，避免引起误会。\r\n\r\n                                                                                                          南城教育管理中心\r\n                                                                                                            2020年3月11日\r\n"},
{"status": "已回复", "title": "道路修复", "publish_time": "2020-02-13 17:10:14", "ques_content": "松山湖畅园路经常有很多超载的泥头车行走，道路上坑洼、破裂、凹凸不平，修复可以进行修复。", "answer": "黄先生：\n\n\n\t  您好！阳光热线网络问政平台转来《道路修复》（编号：237350）建议一事收悉。非常感谢您对松山湖城市管理工作的关心和支持，您反映松山湖畅园路存在坑洼、网裂和凹凸不平的情况，我分局高度重视，立即进行了现场勘察，并落实市政设施维护单位于2020年2月25日前完成该道路坑洼、凹凸不平位置的应急修补，于2020年3月25日前针对畅园路路面的病害问题进行整体修复。造成不便之处，敬请谅解！下来，我分局将加大巡查和维护力度，及时发现和处理损坏的市政设施，保障市政设施完好安全运行，切实维护道路交通安全。\n\n\n\t  欢迎广大市民关注、参与和监督园区城市管理工作，共同维护市政公共设施安全正常运行，如发现市政设施损坏等城市管理问题，欢迎致电22891095。\n\n\n\t\n\n\n\t\n\n\n\t东莞市城市管理和综合执法局松山湖分局\n\n\n\t2020年2月19日\n"},
{"status": "已回复", "title": "穗深城际虎门东站站台问题", "publish_time": "2020-02-14 10:21:45", "ques_content": "最近不是在虎门东站A出口设了站台，但是没有任何公交在这里设站，导致了出城际线乘客出行不便，建议公交201、205、210、莞216、222、227、229、237、239、267线路在该站台设站，和对面也设站台", "answer": "经了解，市民反映的公交站设施正在完善，还未验收投入使用。我局以要求相关公交企业提前完善增加停靠该站的相关手续，待站点投入使用后途经线路增加停靠。"},
{"status": "已回复", "title": "关于网络教学时长与分配的一些思路建议", "publish_time": "2020-02-16 09:22:52", "ques_content": "事实上，网络教学是非常符合当下现况的，因为疫情影响，加之高考可能不会推迟，对于学生来说的确是非常严峻的挑战，仅剩时间不多的情况下确实需要课程紧跟的危机意识，拥有网络课堂在一定的程度上的确促进了学生紧张意识，提高学生的复习效率，从这点来说，网络教学是无可厚非的。\n   但是，在兼顾学生与教师之间的交流，网络教学上，却因为以下几个原因，造成了对于学生效率不升反降的窘况，依我看来，主要是因为以下几点：\n1.学生在家庭中不仅参与一个角色。在学校，学生最主体最占比的身份就是学生，学生应当且承担着学习任务。学生在学校应该做和大部分时间做的都的确是学习。但在家中，除了学生的身份，绝大部分学生还要承担家庭的一部分职责。我注意到，有不少学生的家庭监护人，乃至兄长家姐，都是活跃在抗疫一线的人，他们在当下期间更多身份是对外执行的，而在家庭中占比的时间则因此下降。这样家庭的学生要参与家中清洁，饮食以及其他家务等家庭事务之中，本身除了规律或者不规律的时间下还要兼顾其他家庭成员而参与占比较大且不规律的家庭职责。这对学生提出的挑战就是不确定性。\n2.安排学习时间缺乏了对于学生和教师的效果论证。在编排学生与教师授课指导下的合理分配被时间表系统锁死。有的教师承担着为人父母兼顾为人子女的责任，难以抽身固定特定时间指导学生；有的学生对家庭职责的承担和工作因为授课时间表不得不切分更多时间来完成目标。造成教师难以抽出时间，确保效率，学生难以分配时间，完成课后目标。对于网络教学缺乏客观有效的辨证，缺乏对实际情况的系统论证。\n3.安排时间有所不符于长期实践结论，对客观结论的脱离。在一些学校的安排表中，一节课的时间长达一小时乃至更多，一些学校则是只有20多分钟。我国根据一系列理论实践而总结的40-45分钟的客观教学一节课的时长是具有意义的，学生与教师对于此时长已经达到了深刻记忆甚至已经形成条件反射。网络课堂不能忽视这一部分上对于教学时长和时间分配的研究实践理论结果。如果一昧的填充时间或者缩短时间，不仅做不到网络课堂的初衷，反而会使得一部分学生教师产生厌烦情绪，这是不可取的。\n4.基层管理缺乏统一的方法方式，以及缺乏对学生主观能动性的认识。有不少学校的任务下达以后，没有统一的学习成果反馈方法或者统一的反馈方式，下方各科各自为营，没有建立一套简洁方便的作业反馈方法，缺乏学科教师之间的交流。更有一些学校开设十几个签到途", "answer": "阳光热线栏目组：\n\n\n\t转来建议收悉，现回复如下：\n\n\n\t2月14日，我市印发《关于进一步做好延迟开学期间学校教育教学工作的通知》，对各学段学校延迟开学期间的教学工作（包括中小学生线上学习时长和内容、居家用眼卫生和体育锻炼等）做出明确规定和指引。线上学习总时长方面，小学每天不超过80分钟（对小学低年级线上学习不作统一硬性要求），初中每天不超过120分钟，高中每天不超过180分钟；线上连续学习每次不超过20分钟，同时合理设置线上学习的时间间隔，充分保障学生的视力健康。线上学习内容方面，从原计划开学之日起，在延迟开学期间，高三年级、初三年级可开展新学期课程线上教学，其他年级原则上不讲授新课，待正式开学后按照“零起点”实施教学。\n\n\n\t下来，我局将对学校执行该通知情况进行检查督促。感谢网友的建议。\n\n\n\t东莞市教育局\n\n\n\t2020年2月24日\n"},
{"status": "已回复", "title": "莞寓住户呼吁东实公司响应省市号召，减免受疫情影响的住户租金", "publish_time": "2020-02-12 15:31:32", "ques_content": "东莞市人才安居社区，莞寓住户呼吁东实公司响应省市号召，减免受疫情影响的住户租金", "answer": "针对市民提出的诉求，我司高度重视，现就诉求回复如下：\n\n\n\t2020年2月7日，东莞市人民政府发布了《东莞市人民政府关于支持莞企共克时艰打赢疫情防控阻击战的若干措施》（东府〔2020〕12号），该文件旨在支持莞企共克时艰，减轻疫情对企业生产经营的冲击。根据该文件第七条：“市直行政事业单位和市属国企的物业，以及镇（街、园区）和所属企业的物业，对承租企业免收2个月租金……”的规定，出租物业租金的减免范围为受疫情影响的承租企业，并未包含住户。目前我司也尚未收到减免安居房住户租金的相关政策文件。\n\n\n\t我司作为市属住房租赁企业，自疫情爆发以来，在严格执行省、市出台的相关防疫政策的同时，积极采取各种防疫措施，第一时间聘请拥有国家检验检疫资质及海关颁发的国家级消毒资质的检测单位为门店进行消毒；购买了大量的防疫物资用于消毒防护；投入大量人力物力，做好防护管控，认真履行租赁合同中的各项义务，保障租户的健康安全。我们相信住在莞寓的您，也感受到了疫情期间我司对您及其他租户的关心与保护。在增加投入人力物资的情况下，我司自行承担该部分资金。故在没有出台相应的政策之前，我司不能为您减免租金，希望住户给予理解。但考虑到疫情的不可控性，因疫情影响未按租赁合同约定申请退租的，我司不追究其合同违约责任。\n\n\n\t我司会继续加强莞寓防护和服务措施也恳请各位住户与我司一起抗击疫情，共度难关！\n\n\n\t东莞市安居建设投资有限公司致力于建设品质人才住房，为广大租户打造良好的居住环境。欢迎莞寓租户对我司服务管理提供宝贵的意见或建议，服务监督热线：0769-26997790\n地址：东莞市东城区莞寓市人才安居社区。\n\n\n\t\n\n"},
{"status": "已回复", "title": "关于考驾驶证是否酌情延迟", "publish_time": "2020-02-15 12:11:53", "ques_content": "本人自2018-4-26 考的科一，科三挂科两次，本来可以在2019连接考，但2019年本人意外怀孕，这一年就只能保胎，产检，生产，根本无法练车，考车。现在一个人带俩个娃，大的6岁，小的要母乳喂养，老大母乳喂养到2岁，小的我也坚持母乳喂养到2岁，所以这中间真的没有时间去学车和考试，望相关政府部门给予我帮助和延迟考车时间。非常感谢！！！", "answer": "尊敬的市民您好，根据《机动车驾驶人考试工作规范》（公安部令第139号）第三十八条：申请人在场地和道路上学习驾驶，应当按规定取得学习驾驶证明。学习驾驶证明的有效期为三年，申请人应当在有效期内完成科目二和科目三考试。未在有效期内完成考试的，已考试合格的科目成绩作废。因此我所无法延长市民的实习有效期，请市民规划好合理时间进行练车和考试。祝生活愉快，此复。"},
{"status": "已回复", "title": "穗深城际线虎门北站站台问题", "publish_time": "2020-02-16 10:22:53", "ques_content": "最近不是在虎门北站A出口设了站台，但是没有任何公交在这里设站，导致了出城际线乘客出行不便，建议公交201、205、210、莞216、222、227、229、237、239、267线路在该站台设站，和对面建议也设站", "answer": "经了解，市民反映的公交站设施正在完善，还未验收投入使用。我局以要求相关公交企业提前完善增加停靠该站的相关手续，待站点投入使用后途经线路增加停靠。"},
{"status": "已回复", "title": "大岭山中学为什么没有大课间以及课间操？", "publish_time": "2020-02-15 00:55:36", "ques_content": "大岭山中学为什么没有组织学生开展没有大课间 没有早操？？\n学生正处于身体发育阶段，应该要多运动，可是学生每天30分钟的运动时间都没有，每个星期只有两节体育课。岭中学生身体素质越来越差。\n建议：大岭山中学对高中部和初中部每天都开展 素质操/早操 大课间活动，让学生身体素质提高。\n希望有关部门进行指导，学校领导学生积极开展大课间活动。", "answer": "你中心转来阳光热线237412号咨询“大岭山中学为什么没有组织学生开展大课间没有早操”的问题，现回复如下：\n\n\n\t学校一直以来高度重视学生体育活动的开展，确保学生每天有一小时以上的体育活动时间，按要求开足开齐健康体育课程，每年举行为期2个月的体育文化艺术节，每周开展2个下午的社团活动，组建有足球、篮球、羽毛球、武术等体育活动社团达10多个。现在学校运动场地有限，在一定程度上仍难以满足一些同学参与体育运动的需要，会尽量完善条件。镇教育局会建议学校尽量优化教学安排，优化育人模式，保障学生体质。\n\n\n\t如仍有疑问，可致电85789306咨询。\n\n\n\t专此回复。\n\n\n\t\n\n\n\t\n\n\n\t 大岭山镇教育局\n\n 2020年2月18日"},
{"status": "已回复", "title": "生活物资配送商不给进入社区的问题", "publish_time": "2020-02-12 16:39:30", "ques_content": "我这里是沙田镇稔州水上小组的一个生活超市，由于疫情防控措施，社区实行了临时封闭多个路口，保留一个出入口进行登记测体温，不是本区租户及人员不得进入，导致供货商送来的生活食用品无法进入社区卸货，部分生活食用品缺货而无法及时补充，现借助阳光网平台联系社区相关负责人在给供货商配送人员做好出入登记测量体温，没有任何发烧，咳嗽等症状给予配送人员及运送货物车辆放行，同时给在路口检测人员致敬，为社区防疫工作保障社区人员安全战斗在一线表示感谢", "answer": "您在【阳光热线平台】反映编号为237307的信访事项已收悉，经稔州村委会调查处理，回复如下：\n\n\n\t为有效做好新型冠状病毒疫情的群防群控工作，在防疫期间，稔州村各小组实施次要路口全封闭，主要路口留人值班，市民需绕至主要路口出入。另外，凡是从湖北省及温州等10市回莞的人员需要出示身份证登记及通过体温测量正常后方可入村，异常的按规定办理登记手续，其他人员（包括外省、本村户籍、送煤气、水以及生活用品的人员）通过体温测量正常并且配戴口罩后方可入村。防疫期间的防控工作给市民带来不便，请谅解。\n"},
{"status": "已回复", "title": "东莞国药价格偏高太多", "publish_time": "2020-02-16 11:51:22", "ques_content": "今天去茶山大王路28号的东莞国药买了三盒药，铝碳酸镁咀嚼片、麝香痔疮栓、抗菌消炎胶囊，一共花了119.30元，回来查了一下京东的价格：\n1、铝碳酸镁咀嚼片，京东价格29.0，国药实收40.0，价格高出39%多；\n2、麝香痔疮栓，京东价格24.80，国药实收39.80，价格高出60%；\n3、抗菌消炎胶囊，京东价格16.80，国药实收39.5，价格高出135%；\n以上物价是否合理，请政府相关部门核查一下，保证老百姓的权益。\n", "answer": "关于对阳光热线237453号的回复\n\n\n\t\n\n\n\t阳光热线栏目组：\n\n\n\t贵单位转来受理号为237453的信件收悉，现回复如下：\n\n\n\t收到该举报后，我局组织执法人员跟进处理。经核查，该药店已领取营业执照、药品经营许可证，企业名称为广东省东莞国药集团茶山医药有限公司下朗市场药店，经营范围为零售药品、医疗器械……，经营场所为广东省东莞市茶山镇王大路28号101室。检查中，我分局执法人员在该店提取中了一份销售记录（单号：2020021688010），上面记录了1/AYH抗菌消炎胶囊、2/CY铝碳酸镁咀嚼片、3/CY麝香痔疮栓的售价。同时还提取了该店的三份随货同行联（即进货单），我局通过对该几项商品销售价和进货价进行对比，发现进销货利润率不超过20%，没有发现该店有“哄抬物价”的情况。已电话回复。\n\n\n\t此复\n\n\n\t 东莞市市场监督管理局\n\n\n\t 2020年02月26日\n\n\n\t\n"},
{"status": "已回复", "title": "体育中考降低标准", "publish_time": "2020-02-17 10:24:02", "ques_content": "你好！我是东莞市一名中学生的家长，最近这个寒假因为疫情，孩子被迫呆在家里，无法出门运动，并且本人家里生活并不富裕，无资金购买跑步机，导致孩子半个月多没锻炼，体育成绩大幅度下降。相信全省大部分学生也有此问题。现在距离体育中考也只有两个月了，孩子初三学业繁忙，请问能否将今年体育成绩的标准降一降，减轻孩子的压力？谢谢！", "answer": "阳光热线栏目组：\n\n\n\t转来建议收悉，现回复如下：\n\n\n\t感谢网友的建议，我们将根据疫情防控进展情况科学研究是否调整评分标准。\n\n\n\t东莞市教育局\n\n\n\t2020年2月24日\n"},
{"status": "已回复", "title": "关于网课无纸质课本光看老师上课问题", "publish_time": "2020-02-17 09:39:12", "ques_content": "上网课没有纸质课本，关看老师讲课难道不是纸上谈兵吗？？？\n如果老师有发电子课本，难不成上一会课还要切换出来再看看电子版课本再听讲？？？而且既然要压缩暑假和周末时间那现在为什么还要上网课？毕业班可以理解，但是高一高二初一上网课有意义吗？\n建议改进：学校可以统一以快递的形式将教材送到学生手上。\n提议将非非毕业班的网课取消，暑假和周末要补课，现在上网课没有意义！！！\n\n", "answer": "阳光热线栏目组：\n\n\n\t转来建议收悉，现回复如下：\n\n\n\t2月14日，我市印发《关于进一步做好延迟开学期间学校教育教学工作的通知》，对各学段学校延迟开学期间的教学工作（包括中小学生线上学习时长和内容、居家用眼卫生和体育锻炼等）做出明确规定和指引。线上学习总时长方面，小学每天不超过80分钟（对小学低年级线上学习不作统一硬性要求），初中每天不超过120分钟，高中每天不超过180分钟；线上连续学习每次不超过20分钟，同时合理设置线上学习的时间间隔，充分保障学生的视力健康。线上学习内容方面，从原计划开学之日起，在延迟开学期间，高三年级、初三年级可开展新学期课程线上教学，其他年级原则上不讲授新课，待正式开学后按照“零起点”实施教学。\n\n\n\t下来，我局将对学校执行该通知情况进行检查督促。\n\n\n\t东莞市教育局\n\n\n\t2020年2月24日\n"},
{"status": "已回复", "title": "关于松山湖大道中医院对面立交地段长期拥堵的一点看法", "publish_time": "2020-02-17 15:10:55", "ques_content": "关于松山湖大道中医院对面立交地段长期拥堵的一点看法\n\n       如题，上面这个堵点实在令人无解，每天不定时堵，而且经常长时间堵。不少部门也在不断调研，但是结果却一直不尽人意。我现在觉得那些调研的领导可能都是坐车去的，而不是自己开车经过，没有更多的实际感受。\n我经常都是从松山湖大道转五环路往石碣方向走，二三个月前，无意间要从松山湖往厚街方向走，结果排长龙走下桥后，发现从辅道往五环路主道路时有两个路口，第一条是转左走主道的，第二条是直行继续走辅道的。于是习惯性地选择了第一条道走五环路主道。发现不少车主都和我一样选了第一条道路。此时该路口就由两条道变成一条道了，车速自然慢下来，结果就堵了不少车。结果，排队过了那个路口后，大概又走了500米，发现此处第二条继续走辅道的，竟然与主道更自然地汇合了！！！\n       我就纳闷，为何不直接铲平前面那个拥堵路口，即把辅道铲掉，使其与主道同一水平！这样广大司机就不致于不得不排队堵在那。\n后来我又走了两次，情况还是这样！但我已经发现其中的奥秘，就不走第一条道而选择第二条路直行再走500米才上去主道。当我第四次走的时候，才发现在那个堵塞路口的路右边有一块牌子，大概是指示直行和转左都可以。\n\n       真不明白，本来可以直接铲平的而不做，偏偏去树一块或许是管理部门认为最简单、最经济，但老百姓却最不明白或最容易忽略而事实无效的指示牌！\n\n        总之，啰嗦了那么多，我建议有关部门充分利用这段抗疫期间车辆相对少点的大好时机，对该路段好好优化一下。\n        一是从松山湖大道转五环路往石碣方向的右侧道路能否再拓宽一点，让转右的车更快通过，从而减轻拥堵；\n        二是直接铲平从松山湖大道转五环路往厚街方向下了桥后的那个拥堵路口，即把辅道铲掉，使其与主道同一水平！无论其下面有什么管线、管道，这是最好的办法了。\n       谢谢。\n", "answer": "您好，您的留言已收悉，现回复如下：1、在第三批专项交通拥堵节点治理项目中已组织相关部门对该辅道口进行了改善，在该辅道口处拓宽一条加速车道，降低松山湖大道主道驶出车辆与辅道行驶车辆的行车冲突，提升通行效率。由于从松山湖大道转往石碣方向驶出的车辆比较多，原计划在该处右侧拓宽一条右转专用道，但是经过实地勘查没有可用的交通用地，不具备增加车道的条件。2、在第三批专项交通拥堵节点治理项目中已对该主道进口进行改造。鉴于左转匝道行驶车辆较多，该段辅道交通流量大且路况复杂(八一路往厚街方向车辆合流和两处村道接口)也是造成拥堵的原因之一,我们在合流点前增加出口，分流辅道左车道车辆进入主道,右车道车辆直行辅道从第二个出口进入主道，左右车道之间设置了白色实线规范车辆按车道行驶。如果将绿化带铲掉，主道和辅道合并，辅道大量车辆涌入主道，易产生交通隐患。我们将视情况设置电子警察进行规范该处行车秩序，提高车辆的通行效率。\r\n    谢谢您关注东莞的品质交通，我们将进一步加强完善综合交通体系，提升道路通行品质和安全系数。"},
{"status": "已回复", "title": "疫期口罩购买问题", "publish_time": "2020-02-07 16:31:39", "ques_content": "近期新型冠状病毒感染的肺炎高发，群众对口罩需求极大，现在东莞市实体店内购买口罩及其困难，并且还要面临人员聚集的风险，网上购买的口罩迟迟不能发货，微商销售的口罩价格已炒得极高，并且质量也无法保证。开工在即，群众生活及上班面临极大考验。东莞市政府是否可以借鉴广州、厦门等市的经验，由政府集中采购口罩，市民及常住人员采取实名制网上预约或抽签，采取定时、定量、定点（或快递）方式向市民发售，以确保居民生活工作需要。如市政府能克服困难采取该种方式造福市民，则东莞市民将拍手称赞。", "answer": "尊敬的市民：\r\n      您好！您提出的建议阳光热线于3月16日转来我局。现根据您反馈的问题，我们回答整理如下：\r\n      1、针对个体市民的防疫物资需求，经我市新冠肺炎防控指挥办研究，于2月12日起协同东莞国药，并以我市工业和信息化局运营的“企莞家”微信服务公众号为平台，开启一次性平面口罩的预约发售。目前，已经从开始时的每日10万个一次性平面口罩，增加至目前每日20万个一次性平面口罩以及30万个KN95口罩（民用N95）。每日每人限量供应5个，市民可根据自己的需求选择口罩类型、提货门店。目前每日有10万个市民可以中签。\r\n      2、针对企业的防疫物资需求，我市新冠肺炎防控指挥办结合市公安局的“莞e申报”平台，开展了责任主体的防疫物资购买指标申请。对规模以上工业企业、疫情防控重点保障企业、民生保障流通企业等，按企业在“莞e申报”系统申报在岗人数50%配售口罩，按每100人配售一个测温设备（单个企业配售不少于1个、不多于10个）；对于规模以下企业，企业口罩配售数量按照企业在“莞e申报”系统申报的在岗人数不高于50%计算。\r\n     感谢您的理解与支持！\r\n\r\n                                            东莞市工业和信息化局\r\n                                              2020年3月19日\r\n\r\n"},
{"status": "已回复", "title": "常平金美万和百货蔬菜自助打秤效率低，等待久", "publish_time": "2020-02-07 18:51:50", "ques_content": "常平金美万和百货蔬菜区自助打秤效率非常低，那机器打的超慢，要等待好久。才4台秤，超市每天好多人。很多人不会特别是老人不会打时等的更久，工作人员是只在旁边看，也不帮忙。希望多加几台秤或者加工作人员人工帮忙打。", "answer": "您好，经镇商务局调查，商超百货企业配置多少设备、工作人员服务是否到位，这属于企业自身经营决策和员工职业操守问题，商务局没有权限就此问题对企业作出强制要求。但镇商务局已把相关问题向万和百货的相关负责人反映，并建议其改善服务，为消费者提供更好的购物体验。同时，你亦可致电常平镇商务局反映或了解有关情况，电话：82206661。谢谢您的来信！"},
{"status": "已回复", "title": "建议调整慢性病开药天数", "publish_time": "2020-02-08 11:20:34", "ques_content": "去年慢性病人转诊开药天数，由三个星期改为两个星期，最后改为一个星期，增加了就诊次数两倍。鉴于当前紧急情况，建议病情稳定长期服药的慢性病开药天数临时增加为三个星期至四个星期，以减少医院压力，以及有利于减少院感", "answer": "erwin： \n\n\n\t  您好！您反映的情况已收悉。我局已出台相关文件，疫情期间，支持定点医疗机构根据参保患者实际情况，合理增加单次处方用药量，减少患者到定点医疗机构就诊次数；对高血压、糖尿病等慢性病参保患者，经诊治医生评估后，支持将处方用药量放宽至3个月，保障参保患者长期用药需求。 \n\n\n\t \n\t\n\t\t  感谢您对医药价格工作的关心、支持和信任。 \n\t\n\t\n\t\t \n\t\t\n\t\t\t东莞市医疗保障局 \n\t\t\n\t\t\n\t\t\t2020年2月11日 \n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\n \n\t\t\n\t\t\t\n\t\t"},
{"status": "已回复", "title": "莞寓住户呼吁东实公司响应省市号召，减免受疫情影响的住户租金", "publish_time": "2020-02-12 12:13:52", "ques_content": "本人为东实集团旗下莞寓公司的湖北籍住户代表。自疫情发生以来，湖北各城市均采取封闭式管理措施。目前各湖北籍住户均无法正常反莞工作，被迫在湖北老家居家隔离。在响应国家要求在家封闭隔离的同时，各位湖北籍住户的收入均受到很大程度的影响。广东省，东莞市各级政府和行业协会均出台了相关的政策和倡议，倡议房东为受疫情影响的住户减免部分住房租金。东实集团作为东莞市唯一的人才保障住房出租公司，作为国企，理应积极响应国家和地方政府的要求和号召，减免部分受疫情影响的住户租金。希望东实公司能拿出国企担当，起到模范带头作用，用实际行动支援疫情和疫区人民！", "answer": "针对市民提出的诉求，我司高度重视，现就诉求回复如下：\n\t\n\t\n\t\t2020年2月7日，东莞市人民政府发布了《东莞市人民政府关于支持莞企共克时艰打赢疫情防控阻击战的若干措施》（东府〔2020〕12号），该文件旨在支持莞企共克时艰，减轻疫情对企业生产经营的冲击。根据该文件第七条：“市直行政事业单位和市属国企的物业，以及镇（街、园区）和所属企业的物业，对承租企业免收2个月租金……”的规定，出租物业租金的减免范围为受疫情影响的承租企业，并未包含住户。目前我司也尚未收到减免安居房住户租金的相关政策文件。\n\t\n\t\n\t\t我司作为市属住房租赁企业，自疫情爆发以来，在严格执行省、市出台的相关防疫政策的同时，积极采取各种防疫措施，第一时间聘请拥有国家检验检疫资质及海关颁发的国家级消毒资质的检测单位为门店进行消毒；购买了大量的防疫物资用于消毒防护；投入大量人力物力，做好防护管控，认真履行租赁合同中的各项义务，保障租户的健康安全。我们相信住在莞寓的您，也感受到了疫情期间我司对您及其他租户的关心与保护。在增加投入人力物资的情况下，我司自行承担该部分资金。故在没有出台相应的政策之前，我司不能为您减免租金，希望住户给予理解。但考虑到疫情的不可控性，因疫情影响未按租赁合同约定申请退租的，我司不追究其合同违约责任。\n\t\n\t\n\t\t我司会继续加强莞寓防护和服务措施也恳请各位住户与我司一起抗击疫情，共度难关！\n\t\n\t\n\t\t东莞市安居建设投资有限公司致力于建设品质人才住房，为广大租户打造良好的居住环境。欢迎莞寓租户对我司服务管理提供宝贵的意见或建议，服务监督热线：0769-26997790\n地址：东莞市东城区莞寓市人才安居社区。\n\t\n\t\n\t\t\n\t\n\n"},
{"status": "已回复", "title": "2020年积分制入学公开征求意见稿建议", "publish_time": "2020-02-05 10:18:51", "ques_content": "尊敬的市教育局领导：\n新年好！阖家幸福，工作顺利！首先感谢贵局在目前新冠肺炎形势严峻的前提下，在教育战线做了大量的工作，为广大的师生提供了良好的预防措施，为新学期能顺利开学打下了奠定的基础。非常感谢！你们辛苦了！\n回到正题，我是一名拥有5次以上积分过程的家长，对过往的积分又爱又恨，现在我想建议2点：\n第一：2020年积分制入学意见稿，积分项目已经比2019年的更科学、客观、公平，这点值得表扬以及肯定，那么有些项目是否可以做到更合理？例如第五条 积分项目的第（三）积分项目和分值，里面的第3.在本市纳税情况，其中提到本项目总分值上限不超过100分，设定这个上限的依据以及目的是什么？我个人认为，不要设定上限，因为在东莞纳税越多，证明对东莞的贡献也就越多，就算他纳税100万、1000万乃至1个亿，也是好事，那么对应他的子女就应该相应得到政府的资源也就多，多交多得，符合惯例以及有利于鼓励纳税人积极缴纳税负。\n第二：积分时间建议比往年的提前，4月开始，6月1号前公布录取结果，因为往年的录取结果都很晚（7月初），一旦没有录取上，民办学校已经没有学位，导致非常被动。导致很多家长，先去民办学校报名，缴纳学费，然后等积分录取结果，一旦被录取，就去民办学校退学费（退费时要扣很多手续费），民办学校由于学位空出一个，又要重新招生，这就就会导致家长、民办学校无用工作增加。\n最后感谢领导的查阅，谢谢！\n", "answer": "阳光热线栏目组：\n\n\n\t  转来网友建议收悉。我局将会同有关部门进行认真研究，对有关意见和建议进行科学采纳。感谢网友的意见和建议。\n\n\n\t              东莞市教育局\n\n\n\t               2020年2月5日\n"},
{"status": "已回复", "title": "关于延迟至3月开学的可行性", "publish_time": "2020-02-05 16:18:28", "ques_content": "作为一名家长，近来不停配合学校的调查，也接到学校发给湖北学生的一封信，如此推测，是要在2月17日如期开学吗？因为开工时间延迟到2月10 ，很多家庭都在9号才到莞。估计10-24号之间还是一个感染、传染高峰期。很多家长在工厂上班，无法避免接触可能处于潜伏期的患者，如此一来，学校开学，就造成了很大的隐患。能否考虑参考香港，在3月初开学，等大局大致稳定下来，再开学。把寒假延长两周，把暑假缩短一周。此为很多家长的想法和建议，请慎重考虑。", "answer": "阳光热线栏目组：\n\n\n\t  转来建议收悉。为了阻断疫情向校园蔓延，确保师生生命安全和身体健康，教育部和广东省政府先后发布了关于2020年春季学期延期开学的通知，明确我省中小学、幼儿园2月17日前不开学。我市将根据疫情形势和防控情况，科学研判后再确定具体开学时间。为便于大家做好准备，正式开学时间会至少提前一周通知。\n\n\n\t       东莞市教育局\n\n\n\t       2020年2月5日\n"},
{"status": "已回复", "title": "道路清理", "publish_time": "2020-02-10 11:13:28", "ques_content": "“北隅派出所”与“公厕”之间的过道，污水倒流，麻烦处理一下，谢谢", "answer": "投诉已收悉。我街道有关部门正在做施工方案，待批准后，会马上进行施工。\n"},
{"status": "已回复", "title": "全国疫情下 不易找工 也不让人随意外出  东莞本人离辞需要申请失业金", "publish_time": "2020-02-08 16:37:06", "ques_content": "本人在东莞工作生活10多年，也交了10多的社保保险，现在很多企业没有复工，政府也发布号令，不让人随意外出，现在很多2019年12月或1月自已辞职的，很难找工作，面对房贷和小孩教育学费，家庭生活的压力很大，需要申请失业金，但这几年的社保策改为要非本人意愿离职的，才能申请失业金，请考虑目前疫情影响整个复工和找工作难的环境，提供临时疫情的灵活政策，我们在东莞打工，购房，生活，交社保，交税，也为东莞做了贡献，希望以帮助我们很多同样情况的打工失业一族渡过这个难关。谢谢。", "answer": " 根据《中华人民共和国社会保险法》及《广东省失业保险条例》规定，具备下列条件的失业人员，可以领取失业保险金：（一）失业前用人单位和本人已经缴纳失业保险费累计满一年，或者不满一年但本人有失业保险金领取期限的；（二）非因本人意愿中断就业的；（三）已经办理失业登记，并有求职要求的。失业人员未领取失业保险金的，原缴费时间予以保留，重新就业并参加失业保险的，缴费时间累计计算。失业保险针对新型冠状病毒感染的肺炎疫情期间亦出台了相应的的援企稳岗措施，由于政策制定权在省一级，对于您的建议我们将积极向省反映，有最新的政策规定我们将通过人社门户网站、人社app、新闻媒体等方式向社会公布，敬请留意。感谢您的建议，祝您：身体健康，家庭幸福！"},
{"status": "已回复", "title": "口罩购买难", "publish_time": "2020-02-09 11:59:46", "ques_content": "口罩的问题 市民线下在国药买口罩 风险大 而且每次只能买两个 排队浪费一个，相当于只买到一个 能否学广州 线上预约成功 一次买十个 且只能十天后再预约 这样不浪费外出买口罩的时间和口罩 又能减少集中排队带来的风险", "answer": "尊敬的市民朋友：\r\n根据市新冠肺炎疫情防控指挥部部署，我市自2月10日开放口罩预约系统，在“企莞家”微信公众号提供抽签购买口罩的服务。预约系统上线59天以来，在广大市民的支持配合下，口罩市场供应平稳有序，既有效解决了部分群众口罩购买难的问题，又有效避免了人群聚集感染的风险。\r\n目前，随着疫情防控形势持续向好，我市口罩市场供应量持续上升，口罩紧缺局面已经得到有效缓解。经市新冠肺炎疫情防控指挥部研究决定， 从4月9日起正式停止线上预约购买口罩活动，从4月10日起市民可按需直接到任意东莞国药门店及各镇（街）供销社网点进行购买（此次提供采购的为一次性平面口罩，定价1.5元/个）。\r\n衷心感谢广大市民的理解和支持！"},
{"status": "已回复", "title": "关于对东莞公交运营的几点建议和意见", "publish_time": "2020-02-08 11:16:44", "ques_content": "各位领导,你们好:\n     关于对东莞公交的几点建议  1.是线路的规划和运营要关注民意和实际,例如现在呼声很高的“快217路”,快217路延长至总站,线位是很好的,但很多人是乘坐这辆车去工作或上学的,而快217路的运营速度实在太慢,部分车辆甚至在环莞快速上跑40km每小时,这就导致很多人迟到,希望能想办法加快运营速度  2.是线路走向不合理,就如长安镇,长安的镇中心位于太安路以北,莞长路以西,而几乎没有跨镇线路经过镇中心,乘客必须先到北站坐到长安门,在转208,209,709等线路,而转车所花的时间成本较高,一但错过前班车,就要等20到30分钟. 还有,从莞长路到深圳一带无车可做,要在霄边市场的对面站换乘,希望能完善霄边市场的人行通道.   3.是站牌及候车环境太差,部分镇街几乎没有一个像样的站台,大多数镇街也只有中心地区有站台,很多站台还年久失修,违停车辆挡住了站台,希望能加快站台更新速度!!!   以上是我的建议,希望有关部门能将公交摆在重要位置,通过设置公交车道以及提高运营质量等方式将公交作为重要出行方式,东莞的公交会越走越好!", "answer": "您好，您的留言已收悉，现回复如下：\n\n1.目前快217起讫站点为市汽车总站——长安北站。公交车在城市道路上最高时速不能超过60公里/小时，同时车辆在途经路口等人多车多复杂路段时需减速慢行，避免安全事故发生，敬请市民理解。经随机抽查217路粤S08523D车辆，运营速度情况如下，该车于2月27日10:30在长安北站发车，途经环莞快速时平均时速约为53公里/小时，并不存在速度过慢的情况。2.关于线路设置不合理问题，下来我局将根据各线路实际客流情况，进一步优化全市公交线网，节约市民出行耗时。3.关于部分镇站点设施不完善问题，我局正与相关镇职能部门进行沟通，要求其予以完善，方便市民出行。"},
{"status": "已回复", "title": "关于肺炎疫情延迟上班的建议", "publish_time": "2020-02-06 00:33:49", "ques_content": "尊敬的领导，新年好！今天是2020年2月5日，现在时间是晚上23点30分，在此我说一下关于肺炎疫情延迟上班的个人建议，我是东莞常平金美工业区某电器厂一名普通员工，我公司有一千多个员工将会在2020年02月10日上班，我个人认为目前疫情形势还是十分严峻，万一公司有一个人感染，在潜伏期，那么公司其他的一千多人就非常危险，我建议继续延后上班，但截止到现在，公司还没有发出最新通知，仍然是要求2020年2月10日上班，希望领导们能够以大局为重，继续出台有关通知，延后本厂以及常平所有人员众多的大厂的上班时间，建议延后到3月2日，或者等疫情过去再上班。感谢！人命比起城市经济，比起公司业绩更重要！", "answer": "您好，按照《广东省人民政府关于企业复工和学校开学时间的通知》，明确除五类行业企业外，企业复工时间不早于2月9日24时。对于此后的复工防控问题，市、镇疫情防控指挥部已出台关于节后企业复工复产相关工作指引，要求企业在节后需落实各项防控措施方可复工。目前，我镇疫情防控指挥部已组建23个企业复工复产服务指导小组，深入各用工企业指导和督促落实疫情防控措施。如有疑问，可致电镇人社分局信访室咨询。感谢您的来信！（常平人社分局信访室电话：83332024，地址：常平镇站前南路）"},
{"status": "已回复", "title": "东莞市疫情情况通报不具体，患新型肺炎在莞轨迹没有交代清楚", "publish_time": "2020-02-06 16:23:44", "ques_content": "东莞截止2月6日确诊47例，网上都没有具体对这47例的发病人员过去14天在莞的活动轨迹交代，这样接下来这14天内，很多潜伏的感染者都会乱跑，图片是中山那边的情况通报，请参考一下，不然这47例已经发生的人员，他们的潜伏感染者必定越来越多，将在未来14天内涌现，到时防治工作难度必定增大，越晚一天控制，我们想恢复正常工作生活就又要等一个新的14天", "answer": "您好！首先感谢您对卫生健康工作的关注，凡是接触过确诊的病人的亲属及其他密切接触者、一般接触者，我们都按要求进行处理。经核查，47号病例已被收入医院隔离治疗，其家庭已于当天完成了终末消毒。我们已经完成对47号病例的接触史排查，与47例病例的密切接触者有5人，已实行集中隔离措施，一般接触者均已进行健康告知，告诫他们做好居家隔离14天，并时刻留意自身身体状况。密切接触者全部已经完成核酸检测，均呈阴性。因此，该病例所有接触者均已有隔离，不存在您反映“潜伏者”到处乱跑的情况，市民无需过分担心。如需了解更多信息，请继续留意的微信公众号“东莞市卫生健康局”,感谢您的支持!"},
{"status": "已回复", "title": "东莞市石龙镇兴隆社区昌平路的骏兴饮食店有出现聚众早茶及不配戴口罩聚众聊天喝酒的情况，对于疫情防空不利", "publish_time": "2020-02-07 21:00:22", "ques_content": "东莞市石龙镇兴隆社区昌平路的骏兴饮食店有出现聚众早茶及不配戴口罩聚众聊天喝酒的情况，对于疫情防空非常不利，商家应该加强做好监督工作，不应该为了谋利而提供了一个让群众聚可以餐聊天的地方", "answer": "《阳光热线》栏目组：\n\t\n\t\n\t\t关于网友jj1980jj反映【东莞市石龙镇兴隆社区昌平路的骏兴饮食店有出现聚众早茶及不配戴口罩聚众聊天喝酒的情况，对于疫情防空不利】的问题，经转兴龙社区调查处理后，现回复如下：\n\t\n\t\n\t\t接到投诉后，我社区于当天派出绿化西居民小组工作人员联动兴龙警务区辖区警长到昌平路骏兴饮食店核实情况，现场发现食客两围台共9人，其中2名老人无戴口罩就餐。警务人员当场驱散集餐人员并要求未戴口罩的老人马上配载口罩，居民小组工作人员劝说经营者防疫防控期不能让食客聚集用餐，尽可能让食客打包回家就餐，经营者当场答应。\n\t\n\t\n\t\t2月11日绿化西居民小组工作人员再次来到昌平路骏兴饮食店观察，无发现有聚餐情况，到店内打包人员均已配戴口罩。\n\t\n\t\n\t\t\n\t\n\t\n\t\t（以上回复内容由石龙兴龙社区提供）\n\t\n\t\n\t\t\n\t\n\t\n\t\t石龙镇\n\t\n\t\n\t\t2020年2月25日\n\t\n\n\n\n\t\n"},
{"status": "已回复", "title": "常平镇紫荆花园防疫工作不力", "publish_time": "2020-02-06 17:06:50", "ques_content": "常平镇紫荆花园防疫工作如同虚设。保安随便检测，量出体温34度也放行，更隨意让其他人进出。", "answer": "您好，根据你反映的情况，镇房管所均按照市、镇相关文件指引开展工作，督促各小区物业公司做好相关防控知识的宣传以及消杀工作，并督促物业服务企业对相关人员进行排查登记以及反馈相关部门跟进处理。谢谢您的来信！"},
{"status": "已回复", "title": "关于目前出现疫情人员瞒报行轨迹", "publish_time": "2020-02-06 05:02:47", "ques_content": "现在出现很多隐瞒病情患者踪迹事件，你们中国移动，中国联通，中国电信的大数据为何不在第一时间把出入过湖北的电话号码第一时间交给流入地社区进行监控？", "answer": "尊敬的客户：\n\n\n\t 首先非常感谢您对我公司的支持与监督。 \n 东莞移动积极配合相关部门全力做好信息通信服务保障及疫情防治工作，同时提供便捷通信、大数据分析、信息化等等10余项特色服务，感谢您的理解和支持，谢谢！ \n最后，再次感谢阳光热线和先生对我公司工作的监督与支持。 \n中国移动通信集团广东有限公司东莞分公司\n"},
{"status": "已回复", "title": "目前各药店都买不到急需的医用口罩，超市买不到菜，请政府多关注，保证基本民生问题", "publish_time": "2020-01-28 09:49:03", "ques_content": "我住在南城金域华府，目前附近各药店都买不到急需的医用口罩，超市买不到菜，请政府多关注，在病毒疫情防控上也要保证基本民生问题", "answer": "《阳光热线》栏目：\n\n\n\t关于群众反映标题为：《目前各药店都买不到急需的医用口罩，超市买不到菜，请政府多关注，保证基本民生问题》的来信已收悉。现将有关情况回复如下：\n\n\n\t您反映的问题我办已知悉。请您密切关注供销社信息，如口罩到货供销社将通过公众渠道公布。具体销售时间以供销社正式公告为准。\n\n\n\t此复。\n\n\n\t南城街道信访办\n\n\n\t2020年2月3日\n"},
{"status": "已回复", "title": "冠状病毒在不断蔓延，银瓶嘴森林公园能不能尽快封山？", "publish_time": "2020-01-27 12:33:43", "ques_content": "新型冠状病毒确诊人数在不断上升，但是26号到今天，27号，东莞市谢岗镇南面村银瓶山森林公园还在对外开放，市民很担心。建议封山，避免人流聚集。", "answer": "阳光热线栏目组：\n\n\n\t经向银瓶山森林公园管理处了解，目前银瓶山森林公园暂未停止对外开放。但南面村村委会从2月10日起已对南面村实施全天候封闭式管理，封闭管理期间，人员、车辆需从银瓶路路口进出，所有进出南面村人员一律需接受测温，必须全部戴口罩，对不戴口罩进出人员进行提醒劝返。\n\n\n\t谢岗镇人民政府\n\n\n\t2020年2月14日\n"},
{"status": "已回复", "title": "门急诊医护人员为何不穿防护服", "publish_time": "2020-02-01 22:29:42", "ques_content": "东莞市人民医院的门急诊医护人员为何不穿防护服？现在疫情严重，如果有医护人员感染了，我们东莞人民就少了医生护士了，而且门急诊作为第一接触病毒的工作人员，更应该保护自己，希望门急诊医护人员，特别是急诊医护人员都穿上防护服。", "answer": "叶女士，您好！关于您反映门急诊医护人员也应穿戴防护服的建议，及叶女士对医院医护人员的关心，代表医院全体医护人员致以真诚的谢意。但医院须严格遵从国家颁布的相关文件指引，做好新型冠状病毒的感染预防与控制工作。根据国家颁布的（国卫办医函〔2020〕75号）《国家卫生健康委办公厅关于印发新型冠状病毒感染的肺炎防控中常见医用防护用品使用范围指引（试行）的通知》，防护服的使用范围是：隔离留观病区（房）、隔离病区（病房）、隔离重症病区（房），防护服不得重复使用，禁止戴着医用防护口罩及医用防护服离开上述区域。其他区域和在其他区域的诊疗操作原则上不使用防护服。门急诊并不属于上述可使用范围，但医院需要接触新型冠状病毒拟诊患者的发热门诊、ICU、及急诊综合科医师均已配备防护服及相关防护装备，以保障相关医护人员的身体健康。另外，根据《新型冠状病毒医院感染预防与控制指引》文件要求，医院门急诊医师接触非新型冠状病毒拟诊患者时采取一级预防，工作期间需佩戴医用口罩（一次性外科口罩或一次性医用防护口罩）、工作帽，穿工作服和隔离衣。感谢您对医院医护人员的关心和对医院工作的理解。\n\n\n\t\n"},
{"status": "已回复", "title": "关于肺炎疫情期间中心广场停车问题相关建议", "publish_time": "2020-01-30 19:22:23", "ques_content": "尊敬的城管局领导好！\n       中心广场停车1月16日起进行了新的价格调整，自从调价后我们周边上班停车一天20多元，一个月400～600元，但也理解和支持相关部门的政策，调价后因停车费用太高好多周边上班的人都改乘公共交通上班，但目前肺炎疫情期间乘坐公共交通上下班风险较大，周边商业停车场都咨询过基本都没有更多位置提供给大家停车了，而中心广场调价后因为价格原因空位较多，为方便周边上班的人们停车需求可否考虑中心广场停车场适当开通部分月卡车位供周边上班人们大家停车？一个月180～250左右可以解决一部分停车需求，谢谢！", "answer": "莞香花开爱东莞:\n\n\n\t收到您对疫情期间中心广场停车收费的建议，现将有关情况回复如下：\n\n\n\t您反映的中心广场停车场自1月16日价格调整后空位较多，主要原因是由于春运期间东莞市大量外来务工人员离莞返乡，机动车数量减少。一直以来，中心广场公共停车场停车需求大，难以提供固定停车位。若提供月租服务将不利于盘活中心广场停车资源，车辆流动性差，且中心广场公共停车场为公共服务性质，主要服务于前往中心广场休闲娱乐的市民。因此，现阶段停车场经营单位暂不考虑提供月租服务，如开通月租服务将会另行通知。\n\n\n\t感谢您对城市管理工作的监督与支持！\n\n\n\t\n\n\n\t\n\n\n\t   东莞市城市管理和综合执法局\n"},
{"status": "已回复", "title": "请把新冠肺炎隔离人员的垃圾同步隔离起来，避免污染", "publish_time": "2020-01-31 17:50:27", "ques_content": "本人家附近的莞城亿家连锁酒店近日被莞城定为新冠肺炎隔离点，理解政府的决定，同时也期待事件快点过去，有几个问题请政府给附近居民进行公开，以消除附近居民的害怕传染恐惧心理：\n1.隔离者的每天垃圾往哪里处理？（极有可能有传染性，不然不会隔离）\n2.请不要把亿家酒店隔离者丢往旁边的智慧小镇垃圾站，旁边一墙之隔就是民居，一旦有传染性后果严重。\n3.请莞城环卫每天勤收拾垃圾站，旁边都是民居，那边还有一个国际幼儿园！你们非要把垃圾站开在民居地，请负起责任，非常时期出什么事后悔就晚了！", "answer": "  根据市政府肺炎防控工作相关要求，每个镇街需设置集中医学观察点，选择距人口密集区较远、相对独立的场所，且通风条件良好的。经莞城肺炎防控领导小组现场勘察，选定忆家连锁酒店作为集中医学观察点，选址符合要求。集中医学观察点的垃圾每天使用医疗废物垃圾袋收集，并使用现配的浓度为600mg/L含氯消毒液喷洒，存放在医疗垃圾桶内；产生的垃圾每天由专业的医疗废物回收公司安德宝公司到隔离点回收，并不会随意丢弃在附近民用垃圾桶内。\n"},
{"status": "已回复", "title": "茶山保利东岸花园旁路口红绿灯时间短，过马路不安全", "publish_time": "2020-01-26 18:19:07", "ques_content": "茶山保利东岸花园小区旁边十字路口的红绿灯时间太短，且人多车多，人车混行，过马路走到一半多就变灯了，存在安全隐患，尤其是行走缓慢的老年人，看他们过马路都为他们捏一把汗，希望有关部门可以优化一下，谢谢！", "answer": "交警大队高度重视市民反映茶山保利东岸花园旁路口红绿灯时间短，过马路不安全的问题。大队马上派人到茶山保利东岸花园小区旁边的十字路口进行排查，经过查看，此红绿灯为主要道路的交接口，且经由此路段上下班的车辆较多。\n\n\n\t根据路面的实际交通情况，为了避免此路段在上下班时间发生严重拥堵，大队已将此红路灯的亮灯时间做了适当调整，安泰路的通行时间为45秒，石大路的通行时间为55秒。\n"},
{"status": "已回复", "title": "东莞市塘厦镇石鼓布尾大道元厦路", "publish_time": "2020-02-02 21:06:24", "ques_content": "建议石鼓布尾大道元厦路能打通，连接桥兴路，方便交通", "answer": "阳光热线栏目组：\n\n\n\t你栏目组转来信件（编号236983）已收悉，东莞市塘厦镇规划管理所回复如下：\n\n\n\t来文所述位置在《塘厦镇凤桥片区控规》中，按照控规元厦路已接通桥兴路（规划十一路），道路的建设由石鼓和桥陇两个社区向塘厦镇委镇政府提出建设申请，并通过班子会后才能办理建设手续。\n\n\n\t\n\n\n\t\n\n\n\t                               塘厦镇\n\n\n\t          2020年02月12日\n"},
{"status": "已回复", "title": "疫情严重，口罩买不到", "publish_time": "2020-02-03 18:01:14", "ques_content": "疫情严重，口罩买不到，现在广州深圳都有便民领取口罩，请问东莞政府在这方面有安排吗？", "answer": "尊敬的市民：\r\n    您好！您提出的问题，阳光热线于3月16日转来我局。现根据您反馈的问题，我们回答整理如下：\r\n    针对个体市民的防疫物资需求，经我市新冠肺炎防控指挥办研究，于2月12日起协同东莞国药，并以我市工业和信息化局运营的“企莞家”微信服务公众号为平台，开启一次性平面口罩的预约发售。目前，已经从开始时的每日10万个一次性平面口罩，增加至目前每日20万个一次性平面口罩以及30万个KN95口罩（民用N95）。每日每人限量供应5个，市民可根据自己的需求选择口罩类型、提货门店。目前每日有10万个市民可以中签。\r\n    感谢您的支持与理解！\r\n\r\n                                        东莞市工业和信息化局\r\n                                         2020年3月19日\r\n"},
{"status": "已回复", "title": "特殊群体新型肺炎疫情防控工作是否有做到位？没有看到相关报道。", "publish_time": "2020-01-29 19:51:44", "ques_content": "特殊人群的新性肺炎防控是否有相关部门关注和慰问？是否有考虑给这类人群分发口罩或低价出售口罩？在街道居委会等基层机构是否有对所在街道或社区的独居老人进行慰问？或者可以考虑一些有需要的人暂时安置在福利院便于照顾和管理？希望避免发生特殊人群病死家中或饿死家中没人管的事情。", "answer": "yimiccc: \n\n\n\t你通过阳光热线网络问政平台咨询“特殊群体新型肺炎疫情防控工作情况”收悉，现将有关情况答复如下： \n\n\n\t一是着力开展老年人疫情防控和关爱工作。对独居、分散供养人员开展每日探访并测量体温，了解其生活需求。广泛动员养老服务社会组织、社工机构、心理咨询服务机构积极发挥专业优势，通过“平安铃”回访为老年人尤其是特困、空巢、留守、失独老年人提供防控宣传、心理疏导、精神慰藉等关爱服务。确有上门提供居家养老服务的，工作人员在做好防护的前提下为老年人提供适当的上门服务，并做好老年人家中的清洁消毒工作。统一暂停“大配餐”集中堂食服务，在做好疫情期间食品安全卫生的前提下，按需提供上门送餐服务，充分保障老年人在防疫期间正常享受居家养老“大配餐”服务，确保“防控不放松，服务不停步”。另外，对空巢（独居）、生活不能自理且子女亲属已接受隔离治疗，或子女亲属参加疫情防控一线工作无暇照顾的老年人刚性群体，经家属同意，由村（居）民委员会、物业企业、养老服务机构等做好上门帮扶或接收入住养老机构，充分发挥联防联控机制保障作用。 \n\n\n\t二是着力加强困难群体的社会救助工作。对因疫情导致基本生活出现困难的家庭和个人，综合采取临时救助等措施切实保障其基本生活，帮助其渡过难关。对已纳入最低生活保障、特困人员救助供养、建档立卡贫困人员、孤儿基本生活保障、事实无人抚养儿童基本生活保障的新型冠状病毒感染的肺炎对象，直接给予临时救助。对正在申请最低生活保障、特困人员救助供养、孤儿基本生活保障、事实无人抚养儿童基本生活保障的新型冠状病毒感染的肺炎人员，运用“先行救助”方式，直接予以临时救助，并在疫情缓解后，登记救助对象、救助事由、救助金额等信息，补齐经办手续。对新型冠状病毒感染肺炎的生活困难人员，不受户籍地限制，由所在园区、镇（街道）直接实施临时救助。在实施临时救助后仍有困难的新型冠状病毒感染的肺炎人员，优化家庭经济状况核对、民主评议和公示等环节，在乡镇（街道）、村（居）委会协助下，及时将符合条件的按程序纳入最低生活保障。Plus”、“东莞民政”以及各镇街（园区）官方微信公众号。如你还有其他疑问，可致电东莞市民政局社会福利和慈善事业科，联系电话： \n\n\n\t \n\n\n\t \n\n\n\t2月 \n"},
{"status": "已回复", "title": "肺炎疫情期间企业复工问题", "publish_time": "2020-01-31 11:37:14", "ques_content": "东莞市卫生健康局：\n            各位领导，新年好！本人所属石龙镇，本镇某食品饮料企业决定在2月2日开工上班。但根据前期广东省人民政府发布的关于企业复工的通知，各类企业复工时间不早于2月9日！请问，这家食品饮料企业提前开工的做法是否合适？我们应该如何保护自己的利益？\n                  ", "answer": "《阳光热线》栏目组：\n\n\n\t关于网友tanbin反映“肺炎疫情期间企业复工问题”，现回复如下：\n\n\n\t接到投诉后，我镇信访办已于2020年2月1日下午通过电话联系来信网友以进一步了解情况。经沟通，来信网友表示此前存在误会，因而发帖咨询，现已了解真实情况，不需政府部门跟进。\n\n\n\t特此回复\n\n\n\t \n\n\n\t 石龙镇\n\n\n\t                      2020年2月1日\n"},
